{
    "anunciantes": {
      "autoperforantestel": {
        "titulo": "Autoperforantes TEL",
        "telefono": "(011) 4240-6664",
        "logo": "../imagenes/anunciantes/tel.gif",
        "parrafo":"<p>Ha sido la primera empresa Argentina en desarrollar tornillos autoperforantes que permiten, por la facilidad de su aplicación, minimizar tiempos y costos en la vinculación de materiales, garantizando alta resistencia a los agentes corrosivos y robustez estructural en las más diversas aplicaciones.</p><p>La calidad de sus productos, la innovación, el servicio y la asistencia técnica, constituyen la base de un crecimiento sostenido durante más de dos décadas y del liderazgo alcanzado en los mercados de la construcción y de las autopartes.</p><p>La certificación de sus procesos industriales conforme a las Normativas <strong>ISO 9001, ISO/TS 16949 e ISO 14001</strong>, constituye un claro ejemplo del compromiso de <strong>TEL</strong> con la Calidad, la Mejora Continua, Protección del Medio Ambiente,y la Satisfacción plena de las expectativas de sus Clientes.</p><p>A partir de la recepción de la materia prima integramos todas las operaciones. Así aseguramos el estricto cumplimiento de las especificaciones y las normas de fabricación, cumpliendo en cada etapa los controles de calidad y el resguardo de la información para asegurar la trazabilidad de cada partida.</p><p>También realizamos el fraccionado el embalado y la logística de distribución. Para ello contamos con equipamientos automaticos de fraccionamiento embalado y paletizado. Un sistema de gestión de almacenes informático y una moderna flota de vehículos permiten disminuir los tiempos de entrega y optimizar los costos.</p><p>Mediante la certificación <strong>ISO 14001-2004/2009</strong> aseguramos durante todo el proceso el cuidado del medio ambiente y la seguridad de nuestro equipo de trabajo y colaboradores.<a href='https://autoperforantestel.com/empresa' target='_blank' class='text-decoration-none'> Ver más</a></p>",
        "catalogo":"",
        "revista":{
          "tapa1":"../emagazine/250/files/page/2.jpg",
          "tapa2":"../emagazine/250/files/page/3.jpg",
          "tapa3":"../emagazine/237/files/page/2.jpg",
          "tapa4":"../emagazine/237/files/page/3.jpg",
          "tapa5":"../emagazine/231/files/mobile/2.jpg",
          "tapa6":"../emagazine/231/files/mobile/3.jpg"
        },
        "social": {
          "email": "info@autoperforantestel.com",
          "mailto": "mailto:info@autoperforantestel.com?subject=Contacto Magazine Bulonero",
          "web": "https://www.autoperforantestel.com/",
          "webtxt": "www.autoperforantestel.com",
          "facebook": "https://www.facebook.com/TelAutoperforantes",
          "facebookName": "@TelAutoperforantes",
          "linkedin": "https://www.linkedin.com/company/autoperforantes-tel",
          "linkedinName": "autoperforantes-tel",
          "whatsapp": "https://wa.me/5491166312334/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
          "instagram": "https://www.instagram.com/TelAutoperforantes",
          "instagramName": "@TelAutoperforantes",
          "youtube": "https://www.youtube.com/channel/UCxXXXXXX",
          "youtubeName": "Autoperforantes Tel"
        }
      },

      "perfecto": {
        "titulo": "Abrazaderas Perfecto",
        "telefono": "(011) 4627-9231",
        "logo": "../imagenes/anunciantes/perfecto.gif",
        "parrafo":"<p>Fundada hace más de cincuenta años, ha dedicado siempre todo su esfuerzo a la fabricación de Abrazaderas. Con la llegada a nuestro país de la Industria Automotriz ha sabido ganarse la confianza de las mismas, continuando nuestros avances en mercados como los de reposición automotriz y ferretera, industria naval, alimenticia y agrícolas. <br> Características que nos permiten ser el más importante especialista de Abrazaderas en el mercado local. <br> Nuestra planta cuenta con maquinarias y herramientas de última tecnología europea, lo cual le otorga al producto un altísimo grado de confiabilidad. Así mismo cada modelo de abrazadera sufre un complejo proceso antes de su salida al mercado, simulando las condiciones de utilización más adversas. En consecuencia nos hemos equipado con los medio técnicos necesarios, que comprenden un importante desarrollo informático, como así también, con bancos de ensayo altamente especializado y con la capacitación de todo nuestro personal en todos los temas relativos a la calidad y mejora continua. Eso nos ha dado él más alto reconocimiento reflejado en las calificaciones de nuestro sistema de calidad, y como consecuencia, hemos obtenido la certificación por décimo año consecutivo de la norma ISO 9001, siendo en su rubro la primera fábrica de abrazaderas en Argentina en alcanzar dichos galardón. <br> En lo que respecta al mercado internacional, nuestro producto se va insertando con gran aceptación y reconocimiento en los diferentes países, nuestros departamentos de Aseguramiento de Calidad y Técnico – Desarrollo está disponible para resolver cualquier inquietud, dificultad o requerimiento en lo que su materia respecta, nuestros departamentos de ventas están en continuo contacto para asesorarlo sobre todos nuestros productos. <br> Sobre la base de las exigencias actuales y la experiencia que los años otorgo a la a la empresa, nos desarrollamos y avanzamos tecnológicamente FABRICANDO UNA ABRAZADERAS PARA CADA NESESIDAD.</p>",
        "catalogo":"",
        "revista":{
          "tapa1":"../emagazine/250/files/page/32.jpg",
          "tapa2":"../emagazine/247/files/page/48.jpg"
        },
        "social": {
          "email": "perfecto@abrazaderas",
          "mailto": "mailto:perfecto@abrazaderas.net?subject=Contacto Magazine Bulonero",
          "web": "https://abrazaderas.net/",
          "webtxt": "abrazaderas.net",
          "instagram": "https://www.instagram.com/abrazaderas.perfecto/",
          "instagramName": "abrazaderas.perfecto"
        }
      },
      
      "bulones_kc": {
        "titulo": "Bulones KC",
        "telefono": "(011) 4919-3232",
        "logo": "../imagenes/anunciantes/buloneskc.gif",
        "parrafo":"<p> Es una empresa del Grupo Industraias KC con más de 50 años de experiencia en el rubro, comprometida con la calidad de los productos y servicios que brinda. Los inicios de INDUSTRIAS KC, se remontan al año 1969 cuando Carlos Kase con sus primeras herramientas monta un taller en Morón, Buenos aires. Ese fue el comienzo de una larga trayectoria que nos lleva después de 50 años a posicionarnos en un lugar de renombre.</p> <p>La vocación firme de satisfacer a los clientes desarrollando piezas a medida y la responsabilidad de hacer bien las cosas son las claves de nuestro crecimiento. Pilares para hoy contar con una planta en la Ciudad de Buenos Aires, de 2.000 m2, y un centro de distribución integrado de 1.000m2. Nuestra compañía es la conjunción del esfuerzo, el trabajo cotidiano y la sencillez de un grupo humano liderados por su fundador, y su Hijo, Carlos O. Kase. Con estos valores como guía, ofreciendo productos y servicios de calidad.</p>   <p>Brindamos asesoramiento personalizado a nuestros clientes con el más alto profesionalismo. Nuestro departamento de desarrollo e ingeniería, busca brindar soluciones integrales con ideas renovadas. La implementación de un nuevo software de gestión integrador, nos permite coordinar eficientemente la producción con nuestros niveles de stock para poder lograr una respuesta inmediata a las demandas del mercado.</p> </p>",
        "catalogo":"../emagazine/cat/AUTOPERFORANTES_KC.pdf",
        "revista":{
          "tapa1":"../emagazine/250/files/page/1.jpg",
          "tapa2":"../emagazine/250/files/page/18.jpg",
          "tapa3":"../emagazine/250/files/page/19.jpg",
          "tapa4":"../emagazine/250/files/page/88.jpg",
          "tapa5":"../emagazine/242/files/page/1.jpg",
          "tapa6":"../emagazine/240/files/page/17.jpg",
          "tapa7":"../emagazine/235/files/mobile/1.jpg",
          "tapa8":"../emagazine/230/files/mobile/78.jpg",
          "tapa9":"../emagazine/230/files/mobile/16.jpg",
          "tapa10":"../emagazine/230/files/mobile/17.jpg"
        },
        "social": {
          "email": "ventas@buloneskc.com.ar",
          "mailto": "mailto:ventas@buloneskc.com.ar?subject=Contacto Magazine Bulonero",
          "web": "https://www.buloneskc.com.ar",
          "webtxt": "www.buloneskc.com.ar",
          "instagram": "https://www.instagram.com/bulones.kc/",
          "instagramName": "@bulones.kc",
          "whatsapp": "https://wa.me/5491166312334/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
          "whatsappName": "11 6631-2334"
        }
      },

      "tornillo_alvear": {
        "titulo": "Tornillo   Alvear",
        "telefono": "341 336-1312",
        "logo": "../imagenes/anunciantes/talvear.gif",
        "parrafo":"<p> <p><strong>Tornillo Alvear</strong> es una empresa dedicada a la fabricación de tornillos autoperforantes, referente y destacada en el mercado gracias a cuatro pilares fundamentales:</p> <li> VARIEDAD de productos: Con más de 400 artículos y en constante desarrollo de nuevos productos. </li> <li> CALIDAD certificada: La calidad de los procesos productivos están certificados bajo el sistema de gestión de calidad de la norma ISO 9001-2015, garantizando la fiabilidad y durabilidad de cada tornillo autoperforante. </li> <li> FABRICACIÓN Nacional: Todos los procesos de fabricación, se realizan íntegramente en Argentina, contribuyendo así al desarrollo industrial Nacional, la creación de empleo y el desarrollo local. </li> <li>  STOCK permanente: La empresa garantiza sistemas eficientes de gestión de stock, lo cual permite una disponibilidad permanente de sus productos, permitiendo a los clientes confiar en que encontrarán lo que necesitan, cuando lo necesiten  </li> </p>",
        "catalogo":"https://www.tornilloalvear.com/productos",
        "revista":{
          "tapa1":"../emagazine/250/files/page/6.jpg",
          "tapa2":"../emagazine/250/files/page/7.jpg",
          "tapa3":"../emagazine/249/files/page/6.jpg",
          "tapa4":"../emagazine/249/files/page/7.png",
          "tapa5":"../emagazine/246/files/page/1.jpg"
        },
        "social": {
          "email": "consultas@tornilloalvear.com",
          "mailto": "mailto:consultas@tornilloalvear.com?subject=Contacto Magazine Bulonero",
          "web": "https://www.tornilloalvear.com",
          "webtxt": "www.tornilloalvear.com",
          "instagram": "https://www.instagram.com/tornilloalvear.argentina",
          "instagramName": "@tornilloalvear.argentina",
          "whatsapp": "https://wa.me/5493413361312/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
          "whatsappName": "341 336-1312",
          "facebook": "https://www.facebook.com/tornilloalvear.argentina",
          "facebookName": "@tornilloalvear.argentina"
        }
      },
      "isadar_buldar": {
        "titulo": "ISA-DAR/BUL-DAR",
        "telefono": "(011) 4218-3062",
        "logo": "../imagenes/anunciantes/isadar-buldar.jpg",
        "parrafo":"<p>Nace en el año 2002, fundada por el Sr. Darío Godoy y la Señora Isabel Domínguez. De sus nombres se desprende el nombre de la empresa. Una empresa familiar, como marca la historia de la metalúrgica en nuestro país que comienza con el sueño de un hombre, en este caso de una pareja, al que años más tarde se van sumando sus hijos. Se los nota agradecidos de sus clientes y proveedores y orgullos de sus logros, a base de compromiso y trabajo. Y sobre todo, a pesar de las dificultades que siempre acarrea la economía argentina, por ser una empresa de producción nacional que genera trabajo en nuestro querido país.</p> <p>Somos la fábrica de tirafondos más importante de Argentina. Nos destacamos por tener un producto de excelencia. El control de calidad, desde la materia prima Sipar Gerdau, garantía absoluta, pasando por los procesos de fabricación y hasta los tratamientos térmicos, es fundamental para que no se parta la cabeza ni se doblen. Confiar en el producto es algo muy valioso para el usuario. <br> Nuestros productos se comercializan en todo el país. No tenemos vendedores. Es venta directa, ya que nuestros clientes nos conocen desde hace varios años y confían en nuestros productos y nuestro servicio.</p>",
        "catalogo":"../emagazine/cat/buldar-isadar_catalogo.pdf",
        "revista":{
          "tapa1":"../emagazine/251/files/page/1.jpg",
          "tapa2":"../emagazine/243/files/page/1.jpg",
          "tapa3":"../emagazine/240/files/page/10.jpg",
          "tapa4":"../emagazine/240/files/page/11.jpg",
          "tapa5":"../emagazine/236/files/mobile/1.jpg",
          "tapa6":"../emagazine/236/files/mobile/12.jpg",
          "tapa7":"../emagazine/236/files/mobile/13.jpg",
          "tapa8":"../emagazine/231/files/mobile/1.jpg",
          "tapa9":"../emagazine/231/files/mobile/11.jpg",
          "tapa10":"../emagazine/230/files/mobile/30.jpg"
        },
        "social": {
          "email": "tirafondos_isadar@hotmail.com",
          "mailto": "mailto:tirafondos_isadar@hotmail.com?subject=Contacto Magazine Bulonero",
          "web": "https://isadar.com.ar",
          "webtxt": "www.isadar.com.ar",
          "instagram": "ttps://www.instagram.com/isadar_buldar/",
          "instagramName": "@isadar-buldar",
          "whatsapp": "https://wa.me/5491167309386/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
          "whatsappName": "11 6730-9386",
          "facebook": "https://www.facebook.com/Isa-Dar-Bul-Dar-101995828982730",
          "facebookName": "@isadar-buldar"
        }
      },
      "vialro_tornillos": {
        "titulo": "Vialro",
        "telefono": "(011) 4208-8603 / 4228-6506",
        "logo": "../imagenes/anunciantes/vialro.gif",
        "parrafo":"<p>Nace en el año 1961 en la localidad de Valentin Alsina, Partido de Lanús como 'Vicente Laurutis e Hijos', dedicada a la fabricación de máquinas para la industria de la tornilleria y la bulonería. En la década del 80, el país se abre al ingreso de productos del exterior, y nuestra empresa importa las primeras roscadoras para dedicarse a la fabricación de tornillos para madera, avalados por la experiencia de muchos años en el sector. Con el tiempo se incrementó el plantel de maquinaria, ahora de fabricación nacional. En los últimos años, la tendencia fue incorporar los nuevos productos de fijación que demanda el mercado. Así, a la tradicional línea de tornillos Bis , se le incorporaron la linea Dry para madera y construccion en seco.</p>",
        "catalogo":"https://www.vialro.com.ar/img/catalogo.pdf",
        "revista":{
          "tapa1":"../emagazine/253/files/page/25.jpg",
          "tapa2":"../emagazine/252/files/page/35.jpg",
          "tapa3":"../emagazine/251/files/page/23.jpg",
          "tapa4":"../emagazine/250/files/page/25.jpg",
          "tapa5":"../emagazine/249/files/page/23.jpg",
          "tapa6":"../emagazine/248/files/page/22.jpg",
          "tapa7":"../emagazine/248/files/page/23.jpg",
          "tapa8":"../emagazine/247/files/page/20.jpg",
          "tapa9":"../emagazine/247/files/page/21.jpg",
          "tapa10":"../emagazine/246/files/page/18.jpg",
          "tapa11":"../emagazine/246/files/page/19.jpg"
        },
        "social": {
          "email": "info@vialro.com.ar",
          "mailto": "mailto:info@vialro.com.ar?subject=Contacto Magazine Bulonero",
          "web": "https://www.vialro.com.ar",
          "webtxt": "www.vialro.com.ar",
          "instagram": "https://www.instagram.com/vialro_tornillos/",
          "instagramName": "vialro_tornillos",
          "facebook": "https://www.facebook.com/VialroTornillos",
          "facebookName": "VialroTornillos",
          "whatsapp": "https://wa.me/5491131941442/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
          "whatsappName": "+5491131941442"
        }
      },
      "eslabones": {
        "titulo": "Eslabones SA",
        "telefono": "+54 9 223 423 7947",
        "logo": "../imagenes/anunciantes/eslabones.gif",
        "parrafo":"<p><strong>Eslabones</strong> es un <strong>mayorista de ferreterías</strong> dedicado a ofrecer una amplia gama de productos de <strong>alta calidad</strong> a precios competitivos. Nos especializamos en la <strong>distribución</strong> de herramientas, herrajes, y artículos de ferretería, asegurando un <strong>abastecimiento constante</strong> y confiable para nuestros clientes. Con un enfoque en el <strong>servicio al cliente</strong> y el <strong>apoyo comercial</strong>, <strong>Eslabones</strong> es el socio ideal para las ferreterías que buscan productos duraderos y soluciones efectivas.</p>",
        "catalogo":"",
        "revista":{
        },
        "social": {
          "email": "info@eslabones.com.ar",
          "mailto": "mailto:info@eslabones.com.ar?subject=Contacto Magazine Bulonero",
          "web": "https://eslabones.com.ar/",
          "webtxt": "eslabones.com.ar",
          "instagram": "",
          "instagramName": "",
          "whatsapp": "https://wa.me/5492236833458/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
          "whatsappName": "+5492236833458"
        }
      },
      "trusoni": {
        "titulo": "Trusoni",
        "telefono": "(011) 4757-9555",
        "logo": "../imagenes/anunciantes/trusoni.gif",
        "parrafo":"<p><strong>Luistrusoni SRL</strong> es una empresa líder en la <strong>venta de tornillos</strong>, ofreciendo una amplia variedad de productos de alta calidad para satisfacer las necesidades de sus clientes. Nos especializamos en proporcionar soluciones precisas y duraderas para <strong>industria</strong>, <strong>construcción</strong> y otros sectores. En <strong>Luistrusoni SRL</strong>, nos comprometemos a ofrecer un servicio excepcional y asesoramiento experto para ayudarle a encontrar el tornillo adecuado para su proyecto.</p>",
        "catalogo":"",
        "revista":{
        },
        "social": {
          "email": "info@trusoni.com.ar",
          "mailto": "mailto:info@trusoni.com.ar?subject=Contacto Magazine Bulonero",
          "web": "",
          "webtxt": "",
          "instagram": "https://www.instagram.com/luistrusonisrl/",
          "instagramName": "@luistrusonisrl",
          "whatsapp": "https://wa.me/5491161307136/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
          "whatsappName": "+5491161307136"
        }
      },
      "wacker_herramientas": {
        "titulo": "Wacker Herramientas",
        "telefono": "(011) 4757-9555",
        "logo": "../imagenes/anunciantes/wacker.jpg",
        "parrafo":"<p>Es una empresa fundada en el año 2002. Dedicada desde sus comienzos a la distribución de herramientas manuales y eléctricas, abrasivos, artículos de seguridad industrial, izajes y tornillería de varios tipos en todo el territorio Argentino.<br> Contamos con una amplia variedad de productos de las marcas más reconocidas tanto a nivel nacional e internacional que nos permite satisfacer las necesidades de nuestros clientes.<br> Para asegurar un mejor servicio y atención contamos con 9 vendedores en Capital Federal, GBA y Mesopotamia además de 3 vehículos para garantizar las entregas con la mayor rapidez posible. <br> Somos un equipo enfocado en mejorar desde cada área la experiencia de nuestros clientes. Nuestra cultura está orientada a obtener logros en corto tiempo y afianzarlos a largo plazo pensando en el usuario con cada decisión que tomamos. Creemos que la relación con nuestros clientes es nuestro mayor activo.<br> <ul>Los 3 pilares que nos definen son: <li>Transparencia: buscamos ser justos y transparentes, entre nosotros y con nuestros clientes.</li> <li>Energía: nos gusta lo que hacemos y lo expresamos constantemente.</li> <li>Excelencia: buscamos superarnos siempre.</li></ul></p>",
        "catalogo":"",
        "revista":{
          "tapa1":"../emagazine/249/files/page/76.jpg",
          "tapa2":"../emagazine/248/files/page/89.jpg",
          "tapa3":"../emagazine/245/files/page/56.jpg",
          "tapa4":"../emagazine/237/files/page/68.jpg"
        },
        "social": {
          "email": "ventas@wackerherramientas.com.ar",
          "mailto": "mailto:ventas@wackerherramientas.com.ar?subject=Contacto Magazine Bulonero",
          "web": "",
          "webtxt": "www.wackerherramientas.com.ar",
          "instagram": "https://www.instagram.com/wackerherramientas/",
          "instagramName": "wackerherramientas",
          "whatsapp": "https://wa.me/5491124747441/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
          "whatsappName": "+5491124747441"
        }
      }
    }
  }
  