{
  "anunciantes": {
    "autoperforantestel": {
      "titulo": "Autoperforantes TEL",
      "telefono": "(011) 4240-6664",
      "logo": "../imagenes/anunciantes/tel.gif",
      "parrafo": "<p>Ha sido la primera empresa Argentina en desarrollar tornillos autoperforantes que permiten, por la facilidad de su aplicación, minimizar tiempos y costos en la vinculación de materiales, garantizando alta resistencia a los agentes corrosivos y robustez estructural en las más diversas aplicaciones.</p><p>La calidad de sus productos, la innovación, el servicio y la asistencia técnica, constituyen la base de un crecimiento sostenido durante más de dos décadas y del liderazgo alcanzado en los mercados de la construcción y de las autopartes.</p><p>La certificación de sus procesos industriales conforme a las Normativas <strong>ISO 9001, ISO/TS 16949 e ISO 14001</strong>, constituye un claro ejemplo del compromiso de <strong>TEL</strong> con la Calidad, la Mejora Continua, Protección del Medio Ambiente,y la Satisfacción plena de las expectativas de sus Clientes.</p><p>A partir de la recepción de la materia prima integramos todas las operaciones. Así aseguramos el estricto cumplimiento de las especificaciones y las normas de fabricación, cumpliendo en cada etapa los controles de calidad y el resguardo de la información para asegurar la trazabilidad de cada partida.</p><p>También realizamos el fraccionado el embalado y la logística de distribución. Para ello contamos con equipamientos automaticos de fraccionamiento embalado y paletizado. Un sistema de gestión de almacenes informático y una moderna flota de vehículos permiten disminuir los tiempos de entrega y optimizar los costos.</p><p>Mediante la certificación <strong>ISO 14001-2004/2009</strong> aseguramos durante todo el proceso el cuidado del medio ambiente y la seguridad de nuestro equipo de trabajo y colaboradores.<a href='https://autoperforantestel.com/empresa' target='_blank' class='text-decoration-none'> Ver más</a></p>",
      "catalogo": "",
      "revista": {
        "tapa1": "../emagazine/255/files/page/2.jpg",
        "tapa2": "../emagazine/255/files/page/3.jpg",
        "tapa3": "../emagazine/250/files/page/2.jpg",
        "tapa4": "../emagazine/250/files/page/3.jpg",
        "tapa5": "../emagazine/237/files/page/2.jpg",
        "tapa6": "../emagazine/237/files/page/3.jpg",
        "tapa7": "../emagazine/231/files/mobile/2.jpg",
        "tapa8": "../emagazine/231/files/mobile/3.jpg"
      },
      "social": {
        "email": "info@autoperforantestel.com",
        "mailto": "mailto:info@autoperforantestel.com?subject=Contacto Magazine Bulonero",
        "web": "https://www.autoperforantestel.com/",
        "webtxt": "www.autoperforantestel.com",
        "facebook": "https://www.facebook.com/TelAutoperforantes",
        "facebookName": "@TelAutoperforantes",
        "linkedin": "https://www.linkedin.com/company/autoperforantes-tel",
        "linkedinName": "autoperforantes-tel",
        "whatsapp": "",
        "whatsappName": "",
        "instagram": "https://www.instagram.com/TelAutoperforantes",
        "instagramName": "@TelAutoperforantes",
        "youtube": "https://www.youtube.com/channel/UCxXXXXXX",
        "youtubeName": "Autoperforantes Tel"
      }
    },
    "perfecto": {
      "titulo": "Abrazaderas Perfecto",
      "telefono": "(011) 4627-9231",
      "logo": "../imagenes/anunciantes/perfecto.gif",
      "parrafo": "<p>Fundada hace más de cincuenta años, ha dedicado siempre todo su esfuerzo a la fabricación de Abrazaderas. Con la llegada a nuestro país de la Industria Automotriz ha sabido ganarse la confianza de las mismas, continuando nuestros avances en mercados como los de reposición automotriz y ferretera, industria naval, alimenticia y agrícolas. <br> Características que nos permiten ser el más importante especialista de Abrazaderas en el mercado local. <br> Nuestra planta cuenta con maquinarias y herramientas de última tecnología europea, lo cual le otorga al producto un altísimo grado de confiabilidad. Así mismo cada modelo de abrazadera sufre un complejo proceso antes de su salida al mercado, simulando las condiciones de utilización más adversas. En consecuencia nos hemos equipado con los medio técnicos necesarios, que comprenden un importante desarrollo informático, como así también, con bancos de ensayo altamente especializado y con la capacitación de todo nuestro personal en todos los temas relativos a la calidad y mejora continua. Eso nos ha dado él más alto reconocimiento reflejado en las calificaciones de nuestro sistema de calidad, y como consecuencia, hemos obtenido la certificación por décimo año consecutivo de la norma ISO 9001, siendo en su rubro la primera fábrica de abrazaderas en Argentina en alcanzar dichos galardón. <br> En lo que respecta al mercado internacional, nuestro producto se va insertando con gran aceptación y reconocimiento en los diferentes países, nuestros departamentos de Aseguramiento de Calidad y Técnico – Desarrollo está disponible para resolver cualquier inquietud, dificultad o requerimiento en lo que su materia respecta, nuestros departamentos de ventas están en continuo contacto para asesorarlo sobre todos nuestros productos. <br> Sobre la base de las exigencias actuales y la experiencia que los años otorgo a la a la empresa, nos desarrollamos y avanzamos tecnológicamente FABRICANDO UNA ABRAZADERAS PARA CADA NESESIDAD.</p>",
      "catalogo": "",
      "revista": {
        "tapa1": "../emagazine/259/files/page/55.jpg",
        "tapa2": "../emagazine/258/files/page/79.png",
        "tapa3": "../emagazine/256/files/page/67.jpg",
        "tapa4": "../emagazine/255/files/page/27.jpg",
        "tapa5": "../emagazine/253/files/page/1.jpg",
        "tapa6": "../emagazine/250/files/page/32.jpg",
        "tapa7": "../emagazine/247/files/page/48.jpg"
      },
      "social": {
        "email": "perfecto@abrazaderas",
        "mailto": "mailto:perfecto@abrazaderas.net?subject=Contacto Magazine Bulonero",
        "web": "https://abrazaderas.net/",
        "webtxt": "abrazaderas.net",
        "instagram": "https://www.instagram.com/abrazaderas.perfecto/",
        "instagramName": "abrazaderas.perfecto",
        "whatsapp": "https://wa.me/5491122569807/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "1122569807"
      }
    },
    "intar": {
      "titulo": "Intar",
      "telefono": "4203-1811",
      "logo": "../imagenes/anunciantes/intar.gif",
      "parrafo": "",
      "catalogo": "",
      "revista": {
        "tapa1":"../micro-sitios/img/intar-258.jpg"
      },
      "social": {
        "email": "info@intartornillos.com",
        "mailto": "mailto:info@intartornillos.com?subject=Contacto Magazine Bulonero",
        "imgweb": "../micro-sitios/img/intar_tornillos-productos.jpg",
        "linkweb": "https://www.intartornillos.com",
        "webtxt": "www.intartornillos.com",
        "whatsapp": "https://wa.me/5491158168381/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "1158168381"
      }
    },
    "nordin": {
      "titulo": "Nordin",
      "telefono": "",
      "logo": "../imagenes/anunciantes/nordin.gif",
      "parrafo": "",
      "catalogo": "http://www.nor-din.com.ar/catalogo/catalogo.pdf",
      "revista": {
        "tapa1":"../micro-sitios/img/nordin-246.jpg",
        "tapa2":"../micro-sitios/img/nordin-245.jpg"
      },
      "social": {
        "email": "correo@nor-din.com.ar",
        "mailto": "mailto:correo@nor-din.com.ar?subject=Contacto Magazine Bulonero",
        "web": "http://www.nor-din.com.ar",
        "webtxt": "www.nor-din.com.ar",
        "whatsapp": "https://wa.me/5491154986294/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "1154986294"
      }
    },
    "bluetools": {
      "titulo": "Bluetools",
      "telefono": "(011) 2152-1920",
      "logo": "../imagenes/anunciantes/bluetools.jpg",
      "parrafo": "<p><b>Somos importadores directos</b><br><br>Más de <b>5.000 artículos</b> a disposición del mercado ferretero.<br><br><b>ALTOS OBJETIVOS</b><br>Apuntamos alto, con el objetivo de brindar un servicio de excelencia en todo el país. Nuestras representaciones son marcas de calidad, poseen productos diseñados para brindar una solución robusta a costos eficientes para los consumidores y el mercado en general. Herramientas y máquinas que duran, que buscan superar el estándar.<br><br><b>Equipo</b><br>Somos un equipo de profesionales que trabaja dinámicamente para superar las expectativas de nuestro servicio. Siempre a disposición de cada cliente para poder impulsar su negocio con una gestión simple y eficaz.</p>",
      "catalogo": "",
      "revista": {
        "tapa1": "../emagazine/259/files/page/29.jpg",
        "tapa2": "../emagazine/258/files/page/47.jpg"
      },
      "social": {
        "email": "ventas@bluetoolssrl.com.ar",
        "mailto": "mailto:ventas@bluetoolssrl.com.ar?subject=Contacto Magazine Bulonero",
        "web": "https://bluetoolssrl.com.ar/marca/homey/",
        "webtxt": "www.bluetoolssrl.com.ar",
        "whatsapp": "https://wa.me/5491140914047/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "1140914047",
        "instagram": "https://www.instagram.com/bluetools_srl/",
        "instagramName": "@bluetools_srl",
        "facebook": "https://www.facebook.com/bluetools.srl",
        "facebookName": "@bluetools.srl"
      }
    },
    "pittor": {
      "titulo": "Pittor",
      "telefono": "",
      "logo": "../imagenes/anunciantes/pit-tor.gif",
      "parrafo": "<p>Muchos años de historia con una clara vocación de aportar soluciones y propuestas de valor a la industria en sus diversos campos de especialidades tanto en el suministro de productos y componentes como en los servicios técnicos y logísticos asociados a los mismos.</p>",
      "catalogo": "",
      "revista": {
        "tapa1":"../micro-sitios/img/PITTOR-250.jpg"
      },
      "social": {
        "email": "tornillospittor@gmail.com",
        "mailto": "mailto:tornillospittor@gmail.com?subject=Contacto Magazine Bulonero",
        "web": "https://tornillospittor.com/",
        "webtxt": "",
        "whatsapp": "https://wa.me/5491135123838/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "1135123838"
      }
    },
    "corradini": {
      "titulo": "Corradini",
      "telefono": "",
      "logo": "../imagenes/anunciantes/corradini.jpg",
      "parrafo": "<p><b>Corradini Remaches</b> es una empresa fundada en <b>1984</b> dedicada a producir elementos de fijación por conformado en frío.<br><br><b>Servicio y liderazgo</b> en remaches para cintas de freno y discos de embrague.<br><br>Corradini Remaches es <b>líder del mercado argentino</b>, abasteciendo más del <b>70%</b> del mismo.<br><br>Este liderazgo se sostiene mediante una política de empresa que consiste en mantener una excelente calidad en sus productos, stock completo y permanente, entrega inmediata y una constante adaptación a las necesidades del mercado.<br><br>La <b>continuidad y tradición familiar</b> les ha permitido armonizar dos generaciones, la experiencia del adulto y el impulso innovador de la juventud. Contando con máquinas modernas y personal especializado, lo que hace posible brindar a sus clientes un gran marco de productos, con amplio stock en medidas estándar y piezas especiales.</p>",
      "catalogo": "",
      "revista": {
        "tapa1":"../micro-sitios/img/corradini-241.jpg"
      },
      "social": {
        "email": "cr@corradiniremaches.com.ar",
        "mailto": "mailto:cr@corradiniremaches.com.ar?subject=Contacto Magazine Bulonero",
        "web": "https://corradiniremaches.com.ar/",
        "webtxt": "",
        "whatsapp": "https://wa.me/5491140742160/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "",
        "instagram": ""
      }
    },
    

    "bulones_kc": {
      "titulo": "Bulones KC",
      "telefono": "(011) 4919-3232",
      "logo": "../imagenes/anunciantes/buloneskc.gif",
      "parrafo": "<p> Es una empresa del Grupo Industraias KC con más de 50 años de experiencia en el rubro, comprometida con la calidad de los productos y servicios que brinda. Los inicios de INDUSTRIAS KC, se remontan al año 1969 cuando Carlos Kase con sus primeras herramientas monta un taller en Morón, Buenos aires. Ese fue el comienzo de una larga trayectoria que nos lleva después de 50 años a posicionarnos en un lugar de renombre.</p> <p>La vocación firme de satisfacer a los clientes desarrollando piezas a medida y la responsabilidad de hacer bien las cosas son las claves de nuestro crecimiento. Pilares para hoy contar con una planta en la Ciudad de Buenos Aires, de 2.000 m2, y un centro de distribución integrado de 1.000m2. Nuestra compañía es la conjunción del esfuerzo, el trabajo cotidiano y la sencillez de un grupo humano liderados por su fundador, y su Hijo, Carlos O. Kase. Con estos valores como guía, ofreciendo productos y servicios de calidad.</p>   <p>Brindamos asesoramiento personalizado a nuestros clientes con el más alto profesionalismo. Nuestro departamento de desarrollo e ingeniería, busca brindar soluciones integrales con ideas renovadas. La implementación de un nuevo software de gestión integrador, nos permite coordinar eficientemente la producción con nuestros niveles de stock para poder lograr una respuesta inmediata a las demandas del mercado.</p> </p>",
      "catalogo": "../emagazine/cat/AUTOPERFORANTES_KC.pdf",
      "revista": {
        "tapa1": "../emagazine/250/files/page/1.jpg",
        "tapa2": "../emagazine/250/files/page/18.jpg",
        "tapa3": "../emagazine/250/files/page/19.jpg",
        "tapa4": "../emagazine/250/files/page/88.jpg",
        "tapa5": "../emagazine/242/files/page/1.jpg",
        "tapa6": "../emagazine/240/files/page/17.jpg",
        "tapa7": "../emagazine/235/files/mobile/1.jpg",
        "tapa8": "../emagazine/230/files/mobile/78.jpg",
        "tapa9": "../emagazine/230/files/mobile/16.jpg",
        "tapa10": "../emagazine/230/files/mobile/17.jpg"
      },
      "social": {
        "email": "ventas@buloneskc.com.ar",
        "mailto": "mailto:ventas@buloneskc.com.ar?subject=Contacto Magazine Bulonero",
        "web": "https://www.buloneskc.com.ar",
        "webtxt": "www.buloneskc.com.ar",
        "instagram": "https://www.instagram.com/bulones.kc/",
        "instagramName": "@bulones.kc",
        "whatsapp": "https://wa.me/5491166312334/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "1166312334"
      }
    },
    "buldynamics": {
      "titulo": "Bul Dynamics",
      "telefono": "291 4559330",
      "logo": "../imagenes/anunciantes/buldynamics.png",
      "parrafo": "<p>Bul Dynamics se constituye día a día como una marca que crece, que busca incrementar el abanico de soluciones para el mercado ferretero. Nuestro propósito ha sido entregar un producto altamente competitivo sin renunciar a estándares internacionales de calidad y diseño.</p>",
      "catalogo": "http://bulonero.com/emagazine/cat/bul_autoperforantes-catalogo.pdf",
      "revista": {
        "tapa1": "../emagazine/258/files/page/18.jpg",
        "tapa2": "../emagazine/258/files/page/16.jpg",
        "tapa3": "../emagazine/258/files/page/1.jpg",
        "tapa4": "../emagazine/256/files/page/18.jpg",
        "tapa5": "../emagazine/256/files/page/19.jpg",
        "tapa6": "../emagazine/255/files/page/18.jpg",
        "tapa7": "../emagazine/255/files/page/19.jpg"
      },
      "social": {
        "email": "ventas@buldynamics.com.ar",
        "mailto": "mailto:ventas@buldynamics.com.ar?subject=Contacto Magazine Bulonero",
        "web": "https://www.buldynamics.com.ar",
        "webtxt": "www.buldynamics.com.ar",
        "instagram": "https://www.instagram.com/buldynamics/",
        "instagramName": "@buldynamics",
        "whatsapp": "https://wa.me/5492915005974/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "2915005974"
      }
    },
    "brogas": {
      "titulo": "Brogas",
      "telefono": "4553-8383",
      "logo": "../imagenes/anunciantes/brogas.png",
      "parrafo": "<p>Hace más de seis décadas, <strong>Brogas</strong> comenzó su viaje como una empresa familiar dedicada a proporcionar soluciones para el hogar y la vida al aire libre. Desde entonces, hemos florecido y evolucionado, adaptándonos a las nuevas necesidades, conectados con nuestras raíces: la calidad y la autenticidad.<br><br>Presentamos nuestra nueva identidad como grupo empresarial. <strong>BROGAS desde 1958</strong>.<br><br><em>Cada experiencia será única, diferente, memorable, y dejará una huella en cómo vivimos nuestra vida del día a día</em>. Cada uno de nosotros tiene su historia, sus aﬁciones, sus desafíos y sus metas.<br><br>Para cada uno, para cada momento, para cada solución; existe una marca de <strong>Brogas Group</strong>. Te invitamos a conocerlas.<br><br>Desde el calor acogedor de nuestros calentadores hasta la versatilidad de nuestras cocinas a gas, cada elemento está diseñado para enriquecer tu día a día o acompañarte en tus más osadas aventuras.<br><br>Nuestra división enfocada en la vida al aire libre y estar presente en el día a día. Nos emociona recorrer nuevos caminos, hacer amigos, vivir aventuras y compartir; <strong>Broksol</strong> nos acompaña en cada paso que damos.<br><br>La solución deﬁnitiva para hacer tu vida más simple, cómoda y confortable. Innovación y tecnología a la medida de tus necesidades; desde anafes y cocinas eléctricas hasta electrodomésticos del día a día, <strong>Brolux</strong> mejora tu vida.<br><br>Nuestra línea especializada en herramientas útiles. <strong>Broktools</strong> te acompaña con una solución definitiva para complementar tu vida.<br><br>El verdadero arte de la cocina al fuego. En esta línea Gourmet vas a encontrar todo lo necesario para que tus reuniones sean una experiencia única. Una línea de alta calidad para momentos que requieren de las mejores herramientas culinarias.<br><br>La excelencia en precisión y potencia. Con rifles y pistolas de aire comprimido de primera categoría, así como hondas y balines de alta calidad garantizamos una experiencia y rendimiento excepcional.<br><br><a href='https://web.whatsapp.com/send?phone=5491154724413'>Whatsapp minorista: 1154724413</a><br><a href='https://web.whatsapp.com/send?phone=5491130715056'>Whatsapp mayorista: 1130715056</a></p>",
      "catalogo": "",
      "revista": {
        "tapa1": "../emagazine/256/files/page/23.jpg",
        "tapa2": "../emagazine/255/files/page/23.jpeg"
      },
      "social": {
        "email": "info@brogas.com",
        "mailto": "mailto:info@brogas.com?subject=Contacto Magazine Bulonero",
        "web": "https://www.brogas.com",
        "webtxt": "www.brogas.com",
        "instagram": "https://www.instagram.com/brogas.oficial/",
        "instagramName": "@brogas.oficial",
        "facebook": "https://www.facebook.com/brogas.broksol",
        "facebookName": "brogas.broksol",
        "whatsapp": "https://wa.me/541130715056/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "1130715056"
      }
    },
    "tornillo_alvear": {
      "titulo": "Tornillo Alvear",
      "telefono": "341 336-1312",
      "logo": "../imagenes/anunciantes/talvear.gif",
      "parrafo": "<p> <p><strong>Tornillo Alvear</strong> es una empresa dedicada a la fabricación de tornillos autoperforantes, referente y destacada en el mercado gracias a cuatro pilares fundamentales:</p> <li> VARIEDAD de productos: Con más de 400 artículos y en constante desarrollo de nuevos productos. </li> <li> CALIDAD certificada: La calidad de los procesos productivos están certificados bajo el sistema de gestión de calidad de la norma ISO 9001-2015, garantizando la fiabilidad y durabilidad de cada tornillo autoperforante. </li> <li> FABRICACIÓN Nacional: Todos los procesos de fabricación, se realizan íntegramente en Argentina, contribuyendo así al desarrollo industrial Nacional, la creación de empleo y el desarrollo local. </li> <li>  STOCK permanente: La empresa garantiza sistemas eficientes de gestión de stock, lo cual permite una disponibilidad permanente de sus productos, permitiendo a los clientes confiar en que encontrarán lo que necesitan, cuando lo necesiten  </li> </p>",
      "catalogo": "https://www.tornilloalvear.com/productos",
      "revista": {
        "tapa1": "../emagazine/256/files/page/6.jpg",
        "tapa2": "../emagazine/256/files/page/7.jpg",
        "tapa3": "../emagazine/254/files/page/1.jpg",
        "tapa4": "../emagazine/250/files/page/6.jpg",
        "tapa5": "../emagazine/250/files/page/7.jpg",
        "tapa6": "../emagazine/249/files/page/6.jpg",
        "tapa7": "../emagazine/249/files/page/7.png",
        "tapa8": "../emagazine/246/files/page/1.jpg"
      },
      "social": {
        "email": "consultas@tornilloalvear.com",
        "mailto": "mailto:consultas@tornilloalvear.com?subject=Contacto Magazine Bulonero",
        "web": "https://www.tornilloalvear.com",
        "webtxt": "www.tornilloalvear.com",
        "imgweb": "img/tornillo_alvear_productos.jpg",
        "linkweb": "https://www.tornilloalvear.com/productos",
        "instagram": "https://www.instagram.com/tornilloalvear.argentina",
        "instagramName": "@tornilloalvear.argentina",
        "whatsapp": "https://wa.me/5493413361312/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "341 336-1312",
        "facebook": "https://www.facebook.com/tornilloalvear.argentina",
        "facebookName": "@tornilloalvear.argentina"
      }
    },
    "tresbe": {
      "titulo": "Tresbe",
      "telefono": "2235624704",
      "logo": "../imagenes/anunciantes/tresbe.jpg",
      "parrafo": "<p><strong>COMO TRABAJAMOS</strong><br>En TresBE Distribuidora, nos dedicamos a ofrecer soluciones integrales en ferretería y herramientas, brindando productos de alta calidad y un asesoramiento experto. Nuestro objetivo es que tanto profesionales como el público general puedan llevar a cabo sus proyectos de manera eficiente y con los mejores resultados. Nos enorgullecemos de ser un socio confiable, aportando valor a nuestros clientes a través de un servicio personalizado y atención cercana.<br><br>Nuestra misión es ofrecer soluciones completas en el área de ferretería y herramientas, asegurando productos de calidad superior y asesoramiento especializado. Nos comprometemos a acompañar a nuestros clientes en cada etapa de sus proyectos, facilitando el éxito con atención personalizada y un servicio eficiente.<br><br>Nuestra visión es convertirnos en la empresa líder en la comercialización de artículos de ferretería y herramientas en nuestra región. Queremos ser reconocidos por la excelencia en el servicio al cliente, la amplia variedad y calidad de nuestros productos, así como nuestro enfoque en la innovación. Aspiramos a expandir nuestra presencia, brindando soluciones sostenibles y eficientes, siempre con el mejor soporte técnico.<br><br>Nos encontramos en Mar del Plata, en la calle Chacabuco 6311, con un acceso conveniente desde diferentes partes de la ciudad. Invitamos a nuestros clientes a visitarnos en nuestro local para recibir asesoramiento y explorar nuestra amplia gama de productos.<br><br><strong>SOBRE NOSOTROS</strong><br>TresBE Distribuidora fue fundada en 2019 por Esteban Bazziano y su familia. Desde nuestros inicios, hemos crecido de manera sostenida, con el firme propósito de ofrecer un asesoramiento destacado y productos de calidad. Además, contamos con una sólida relación comercial de 25 años con TEL, uno de nuestros principales socios estratégicos. Junto a TEL, hemos crecido en conjunto, manteniendo un vínculo de confianza y colaboración mutua que ha sido fundamental para el desarrollo de nuestra empresa. Estamos muy contentos y agradecidos de poder seguir fortaleciendo esta relación con nuestro proveedor, lo que nos permite continuar ofreciendo productos de calidad y un servicio que supera las expectativas.<br><br>En 2023, recibimos un importante reconocimiento de Autoperforantes TEL por nuestro destacado desempeño y crecimiento en ventas durante el año. Este logro refleja nuestro esfuerzo constante por mejorar y satisfacer las necesidades de nuestros clientes.<br><br>Contamos con un equipo altamente capacitado, que abarca desde el área administrativa hasta el departamento de logística. En TresBE Distribuidora, valoramos profundamente el factor humano y consideramos que nuestro personal es un eslabón fundamental para alcanzar los objetivos de la empresa. El compromiso y dedicación de nuestro equipo nos permite ofrecer un servicio que va más allá de la simple venta de productos.<br><br>Para más información, no dudes en comunicarte con nosotros al (0223) 5624704 o visitarnos en nuestro local en la calle Chacabuco 6311, Mar del Plata. ¡Estamos aquí para ayudarte a encontrar las mejores soluciones en ferretería y herramientas!</p>",
      "revista": {
        "tapa1": "../emagazine/257/files/page/61.jpg"
      },
      "social": {
        "email": "info.tresbedistribuidora@gmail.com",
        "mailto": "mailto:info.tresbedistribuidora@gmail.com?subject=Contacto Magazine Bulonero",
        "web": "https://www.somostresbe.com/",
        "webtxt": "www.somostresbe.com",
        "imgweb": "img/tresbe_productos.jpg",
        "linkweb": "https://www.somostresbe.com/",
        "instagram": "https://www.instagram.com/somos_tresbe",
        "instagramName": "somos_tresbe",
        "whatsapp": "https://wa.me/5492235624704/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "2235624704",
        "facebook": "",
        "facebookName": ""
      }
    },
    "isadar_buldar": {
      "titulo": "ISA-DAR/BUL-DAR",
      "telefono": "(011) 4218-3062",
      "logo": "../imagenes/anunciantes/isadar-buldar.jpg",
      "parrafo": "<p>Nace en el año 2002, fundada por el Sr. Darío Godoy y la Señora Isabel Domínguez. De sus nombres se desprende el nombre de la empresa. Una empresa familiar, como marca la historia de la metalúrgica en nuestro país que comienza con el sueño de un hombre, en este caso de una pareja, al que años más tarde se van sumando sus hijos. Se los nota agradecidos de sus clientes y proveedores y orgullos de sus logros, a base de compromiso y trabajo. Y sobre todo, a pesar de las dificultades que siempre acarrea la economía argentina, por ser una empresa de producción nacional que genera trabajo en nuestro querido país.</p> <p>Somos la fábrica de tirafondos más importante de Argentina. Nos destacamos por tener un producto de excelencia. El control de calidad, desde la materia prima Sipar Gerdau, garantía absoluta, pasando por los procesos de fabricación y hasta los tratamientos térmicos, es fundamental para que no se parta la cabeza ni se doblen. Confiar en el producto es algo muy valioso para el usuario. <br> Nuestros productos se comercializan en todo el país. No tenemos vendedores. Es venta directa, ya que nuestros clientes nos conocen desde hace varios años y confían en nuestros productos y nuestro servicio.</p>",
      "catalogo": "../emagazine/cat/buldar-isadar_catalogo.pdf",
      "revista": {
        "tapa1": "../emagazine/259/files/page/1.jpg",
        "tapa2": "../emagazine/259/files/page/10.jpg",
        "tapa3": "../emagazine/259/files/page/11.jpg",
        "tapa4": "../emagazine/256/files/page/11.jpg",
        "tapa5": "../emagazine/255/files/page/11.jpg",
        "tapa6": "../emagazine/254/files/page/10.jpg",
        "tapa7": "../emagazine/254/files/page/11.jpg",
        "tapa8": "../emagazine/251/files/page/1.jpg",
        "tapa9": "../emagazine/251/files/page/10.jpg",
        "tapa10": "../emagazine/251/files/page/11.jpg",
        "tapa11": "../emagazine/249/files/page/9.jpg",
        "tapa12": "../emagazine/249/files/page/10.jpg"
      },
      "social": {
        "email": "tirafondos_isadar@hotmail.com",
        "mailto": "mailto:tirafondos_isadar@hotmail.com?subject=Contacto Magazine Bulonero",
        "web": "https://isadar.com.ar",
        "webtxt": "www.isadar.com.ar",
        "instagram": "ttps://www.instagram.com/isadar_buldar/",
        "instagramName": "@isadar-buldar",
        "whatsapp": "https://wa.me/5491167309386/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "11 6730-9386",
        "facebook": "https://www.facebook.com/Isa-Dar-Bul-Dar-101995828982730",
        "facebookName": "@isadar-buldar"
      }
    },
    "rerar": {
      "titulo": "RERAR",
      "telefono": "(011) 4759-0979",
      "logo": "../imagenes/anunciantes/rerar.jpg",
      "parrafo": "<p><strong>Con su marca RERAR</strong> es fundada por <em>Don Luis Jorge Bryant</em> en el año <strong>1976</strong> para la fabricación y distribución de <strong>REMACHES RÁPIDOS</strong>. Desde entonces <strong>Romalus</strong> marcó su posicionamiento en todo el país por continuos <strong>40 años</strong> de abastecer a sus clientes, quienes reconocen su trabajo fundamentado desde los valores, como <strong>compromiso</strong>, <strong>respeto</strong> y <strong>confiabilidad</strong>. La visión de mantenerse con la mejora continua, consolidando permanencia y responsabilidad, ha llevado a <strong>Romalus</strong> a lograr la inserción en el comercio internacional por más de <strong>20 años</strong> en todo <strong>Latinoamérica</strong>, desde <strong>México</strong> hasta <strong>Argentina</strong>, y adquiriendo clientes en <strong>Sudáfrica</strong>. El notable desarrollo que despliega y el esfuerzo realizado hacen merecedora a la empresa metalúrgica productora de la <strong>certificación ISO 9001</strong> en <strong>noviembre del 2013</strong>, para la gestión y comercialización de remaches rápidos. Liderada actualmente por su <strong>segunda generación</strong> y <strong>tercera generación</strong>, mantienen una cultura empresarial de inversión y desarrollo permanente, generando mayor valor agregado a la economía y nuevos puestos de trabajo. La capacidad proactiva y el entusiasmo empujan a <strong>Romalus</strong> a adquirir bienes de capital y ampliar sus instalaciones. Tal es así que desde hace <strong>10 años</strong> crearon una nueva fábrica de <strong>tornillos</strong>, con la misma calidad, el mismo servicio y la misma atención familiar que desde siempre es valorada por todos sus clientes nacionales e internacionales.</p>",
      "catalogo": "",
      "revista": {
        "tapa1": "../emagazine/259/files/page/13.jpg",
        "tapa2": "../emagazine/259/files/page/12.jpg",
        "tapa3": "../emagazine/258/files/page/12.jpg",
        "tapa4": "../emagazine/258/files/page/13.jpg",
        "tapa5": "../emagazine/257/files/page/12.jpg",
        "tapa6": "../emagazine/257/files/page/13.jpg",
        "tapa7": "../emagazine/256/files/page/12.jpg",
        "tapa8": "../emagazine/256/files/page/13.jpg",
        "tapa9": "../emagazine/254/files/page/8.jpg",
        "tapa10": "../emagazine/254/files/page/12.jpg",
        "tapa11": "../emagazine/254/files/page/13.jpg",
        "tapa12": "../emagazine/250/files/page/12.jpg",
        "tapa13": "../emagazine/250/files/page/13.jpg",
        "tapa14": "../emagazine/249/files/page/12.jpg"
      },
      "social": {
        "email": "ventas@rerar.com.ar",
        "mailto": "mailto:ventas@rerar.com.ar?subject=Contacto Magazine Bulonero",
        "web": "https://rerar.com.ar/",
        "webtxt": "www.rerar.com.ar",
        "instagram": "https://www.instagram.com/rerar.argentina/",
        "instagramName": "@rerar",
        "whatsapp": "https://wa.me/5491155842151/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "1155842151",
        "facebook": "",
        "facebookName": ""
      }
    },
    "carlos_filas": {
      "titulo": "Carlos Filas",
      "telefono": "+54 351 451 0461",
      "logo": "../imagenes/anunciantes/cfilas.gif",
      "parrafo": "<p><strong>Somos una empresa metalúrgica</strong> de la ciudad de <strong>Córdoba (Argentina)</strong> con una trayectoria de más de <strong>60 años</strong> en el mercado local y nacional.</p><p>Nuestra actividad principal es la <strong>trefilación de hierros</strong>, los cuales comercializamos en rollos, enderezados a largo estándar o cortados a medida.</p><p>El material trefilado lo utilizamos también como materia prima para elaborar nuestras <strong>varillas roscadas</strong>, <strong>ganchos para tejidos</strong> y un amplio espectro de <strong>pernos roscados</strong> de los más variados diámetros y dimensiones.</p><p><strong>MATERIA PRIMA:</strong> Para la elaboración de nuestros productos utilizamos exclusivamente <strong>materiales con certificados de calidad</strong>, los cuales son provistos directamente por <strong>Sipar Gerdau</strong> y <strong>Acindar</strong>.</p><p>Nuestra proyección es tener cada vez más presencia en el mercado argentino, satisfaciendo las demandas de nuestros actuales y potenciales clientes.</p><p><strong>STOCK PERMANENTE:</strong> Contamos con stock disponible de todas las medidas de los <strong>productos estandarizados</strong> (varillas roscadas – ganchos para tejidos).</p><p>Esto nos permite tener una rápida respuesta a los pedidos, los cuales se despachan en el transcurso de las <strong>24 horas</strong> de realizado.</p><p>Para nuestros clientes esto representa una importante ventaja al poder minimizar sus inventarios y contar con un período conocido de entrega a la hora de efectuar reposiciones de mercadería o de afrontar pedidos que, por su volumen, excedan los niveles de stock normales.</p><p><strong>Nuestros Productos:</strong> <a class=\"link-productos\" href=\"https://www.carlosfilas.com.ar/ficha-ganchos.htm\">Ganchos Para Tejidos</a>, <a class=\"link-productos\" href=\"https://carlosfilas.com.ar/ficha-pernos.htm\">Pernos Roscados</a>, <a class=\"link-productos\" href=\"https://www.carlosfilas.com.ar/ficha-varroscodas.htm\">Varillas Roscadas</a>, <a class=\"link-productos\" href=\"https://www.carlosfilas.com.ar/prod-tref-descrip.htm\">Hierros Trefilados</a>.</p>",
      "catalogo": "",
      "revista": {
        "tapa1": "../emagazine/256/files/page/9.jpg"
      },
      "social": {
        "email": "ventas@carlosfilas.com.ar",
        "mailto": "mailto:ventas@carlosfilas.com.ar?subject=Contacto Magazine Bulonero",
        "imgweb": "img/productos_carlosfilas.jpg",
        "linkweb": "https://www.carlosfilas.com.ar/datosutiles.htm",
        "webtxt": "www.carlosfilas.com.ar",
        "instagram": "",
        "instagramName": "",
        "whatsapp": "https://wa.me/5493517415151/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "5493517415151",
        "facebook": "",
        "facebookName": ""
      }
    },
    "bulonera-camba": {
      "titulo": "Bulonera Camba",
      "telefono": "",
      "logo": "../imagenes/anunciantes/bcamba.gif",
      "parrafo": "<p><strong>Fabricante y Distribuidor Mayorista de Bulonería y Ferretería.</strong> Distribuidores de <strong>Fijaciones Fischer</strong>, <strong>Mechas EZETA</strong>, <strong>Abrasivos Tyrolit</strong>, <strong>Remaches RERAR</strong>, <strong>Selladores Nódulo</strong>, <strong>Electrodos y Alambres para soldar GERDAU</strong>, línea completa de <strong>Autoperforantes</strong>, <strong>Machos Uranga y FAM</strong>, <strong>Cable de Acero y Accesorios</strong>, <strong>Varillas Roscadas</strong>, <strong>Bulones</strong>, <strong>Tuercas</strong>, <strong>Arandelas planas</strong>, <strong>Arandelas grower</strong> y toda la línea de <strong>Bulonería Inoxidable</strong>.</p>",
      "catalogo": "",
      "revista": {
        "tapa1": "../emagazine/235/files/mobile/67.jpg",
        "tapa2": "../emagazine/234/files/mobile/61.jpg",
        "tapa3": "../emagazine/233/files/mobile/53.jpg"
      },
      "social": {
        "email": "ventas@buloneracamba.com.ar",
        "mailto": "mailto:ventas@buloneracamba.com.ar?subject=Contacto Magazine Bulonero",
        "web": "https://www.buloneracamba.com.ar/",
        "webtxt": "www.buloneracamba.com.ar",
        "instagram": "https://www.instagram.com/buloneracamba",
        "instagramName": "@buloneracamba",
        "whatsapp": "https://wa.me/5493535082701/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "5493535082701",
        "facebook": "https://www.facebook.com/buloneracamba",
        "facebookName": "@buloneracamba"
      }
    },
    "argenrap": {
      "titulo": "Argenrap",
      "telefono": "(011) 4652-5898",
      "logo": "../imagenes/anunciantes/argenrap.gif",
      "parrafo": "<p><strong>ArgenRap®</strong><br>Con más de 15 años en la industria nacional, somos una de las empresas líderes en la fabricación de remaches rápidos y especiales, tuercas remachables y una amplia variedad de herramientas.<br>Nuestros remaches son los únicos en Argentina con homologación internacional, certificados bajos las normas de calidad ISO 9001.<br>A la hora elegir, elija calidad, elija <strong>ArgenRap®</strong></p><p><strong>ARGENRAP® Sistemas de Fijación</strong> \"Únicos con proceso de fabricación y calidad certificada\"<br>ARGENRAP se especializa en la fabricación y comercialización de Remaches, Tuercas Remachables y Remachadoras.<br>Más de 1500 variedades en remaches, tres plantas productivas equipadas con alta tecnología y un equipo de profesionales, permiten satisfacer en forma rápida y competitiva las crecientes necesidades de nuestro mercado.<br><strong>Calidad y Tecnología al servicio de la Industria.</strong></p>",
      "catalogo": "https://bulonero.com/emagazine/cat/remaches_argenrap.pdf",
      "revista": {
        "tapa1": "../emagazine/252/files/page/33.jpg",
        "tapa2": "../emagazine/240/files/page/69.jpg",
        "tapa3": "../emagazine/237/files/page/76.jpg",
        "tapa4": "../emagazine/234/files/mobile/71.jpg"
      },
      "social": {
        "email": "info@argenrap.com",
        "mailto": "mailto:info@argenrap.com?subject=Contacto Magazine Bulonero",
        "web": "https://www.argenrap.com.ar/",
        "webtxt": "www.argenrap.com.ar",
        "instagram": "https://www.instagram.com/argenrap.remaches/",
        "instagramName": "Argenrap.remaches",
        "whatsapp": "https://wa.me/5491157746753/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "1157746753",
        "facebook": "https://www.facebook.com/argenrap.arg",
        "facebookName": "Argenrap.arg"
      }
    },
    "cat-powertools": {
      "titulo": "Cat- Power Tools ",
      "telefono": "(011) 4256-6243",
      "logo": "../imagenes/anunciantes/cat.jpg",
      "parrafo": "<p><strong>Es la marca emblemática en la cartera de Caterpillar</strong> y una de las más valiosas del mundo. Las <strong>máquinas y motores CAT</strong> son ampliamente reconocidos como productos excepcionales por su <strong>calidad</strong> y <strong>fiabilidad superiores</strong>. A nivel mundial, el logotipo de CAT se convirtió en un <strong>ícono</strong>, a menudo usado como una insignia que simboliza el <strong>trabajo duro</strong>, el <strong>coraje</strong> y la <strong>determinación</strong> para completar el trabajo. La nueva línea de <strong>CAT Power Tools</strong> cubre una amplia variedad de productos que vas a poder conocer a través de <strong>Kalydon Tools</strong>. <a href=\"https://www.kalydon.com.ar/puntos-de-venta-cat\">PUNTOS DE VENTA</a></p>",
      "catalogo": "",
      "revista": {
        "tapa1": "../emagazine/259/files/page/14.jpg",
        "tapa2": "../emagazine/257/files/page/65.jpg",
        "tapa3": "../emagazine/256/files/page/35.jpg",
        "tapa4": "../emagazine/255/files/page/33.jpg",
        "tapa5": "../emagazine/250/files/page/14.jpg",
        "tapa6": "../emagazine/246/files/page/15.jpg",
        "tapa7": "../emagazine/243/files/page/51.jpg",
        "tapa8": "../emagazine/242/files/page/13.jpg",
        "tapa9": "../emagazine/240/files/page/19.jpg",
        "tapa10": "../emagazine/238/files/page/57.jpg",
        "tapa11": "../emagazine/236/files/mobile/17.jpg",
        "tapa12": "../emagazine/234/files/mobile/13.jpg",
        "tapa13": "../emagazine/233/files/mobile/1.jpg"
      },
      "social": {
        "email": "gestioncomercial@kalydon.com.ar",
        "mailto": "mailto:gestioncomercial@kalydon.com.ar?subject=Contacto Magazine Bulonero",
        "web": "https://catpowertools.com.ar/",
        "webtxt": "www.kalydon.com.ar",
        "instagram": "https://www.instagram.com/catpowertools.arg/",
        "instagramName": "@catpowertools.arg",
        "whatsapp": "https://wa.me/5491131532223/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "1131532223",
        "facebook": "https://www.facebook.com/catpowertools.arg",
        "facebookName": "@catpowertools.arg"
      }
    },
    "raptor-tornillos": {
      "titulo": "Raptor",
      "telefono": "(011) 4652-5898",
      "logo": "../imagenes/anunciantes/raptor.jpg",
      "parrafo": "",
      "catalogo": "",
      "revista": {
        "tapa1": "../emagazine/254/files/page/48.jpg",
        "tapa2": "../emagazine/253/files/page/33.jpg",
        "tapa3": "../emagazine/252/files/page/73.jpg",
        "tapa4": "../emagazine/252/files/page/51.jpg",
        "tapa5": "../emagazine/237/files/page/76.jpg",
        "tapa6": "../emagazine/236/files/mobile/61.jpg",
        "tapa7": "../emagazine/234/files/mobile/73.jpg"
      },
      "social": {
        "email": "info@selflex.com.ar",
        "mailto": "mailto:info@selflex.com.ar?subject=Contacto Magazine Bulonero",
        "web": "https://tornillosraptor.com.ar/",
        "webtxt": "www.tornillosraptor.com.ar",
        "instagram": "https://www.instagram.com/tornillosraptor/",
        "instagramName": "@tornillosraptor",
        "whatsapp": "https://wa.me/5491157746753/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "1157746753",
        "facebook": "",
        "facebookName": ""
      }
    },
    "rubi": {
      "titulo": "Rubi",
      "telefono": "(011) 4600-5124",
      "logo": "../imagenes/anunciantes/rubi.jpg",
      "parrafo": "<p><strong>Building the future together.</strong><br><br>♦ Fundada en <strong>1951 en Cataluña</strong>, Rubí es una <strong>empresa global</strong> que actualmente diseña, fabrica y distribuye <strong>maquinaria y herramientas</strong> para el corte, colocación y mantenimiento de la cerámica.<br><br>♦ Tiene presencia en más de <strong>120 países</strong> y una importante red de <strong>filiales y sucursales</strong> en todo el mundo.<br><br>♦ A través de <strong>Kalydon Tools</strong> vas a poder conocer la gama <strong>RUBI</strong>, en permanente evolución de acuerdo a los cambios en los materiales y sus aplicaciones.</p>",
      "catalogo": "",
      "revista": {
        "tapa1": "../emagazine/259/files/page/39.jpg",
        "tapa2": "../emagazine/257/files/page/14.jpg",
        "tapa3": "../emagazine/255/files/page/51.jpg",
        "tapa4": "../emagazine/250/files/page/45.jpg",
        "tapa5": "../emagazine/240/files/page/45.jpg",
        "tapa6": "../emagazine/237/files/page/15.jpg",
        "tapa7": "../emagazine/234/files/mobile/21.jpg"
      },
      "social": {
        "email": "info@kalydontools.com.ar",
        "mailto": "mailto:info@kalydontools.com.ar?subject=Contacto Magazine Bulonero",
        "web": "https://www.kalydon.com.ar/puntos-de-venta-rubi/",
        "webtxt": "www.kalydon.com.ar",
        "instagram": "https://www.instagram.com/rubidemo.arg/",
        "instagramName": "@rubidemo.arg",
        "whatsapp": "https://wa.me/5491122413236/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "1122413236",
        "facebook": "https://www.facebook.com/TelAutoperforantes",
        "facebookName": "@rubidemo.arg"
      }
    },
    "cordoba-bulones": {
      "titulo": "Cordoba Bulones",
      "telefono": "0351 499-4173/4176/4196",
      "logo": "../imagenes/anunciantes/cordoba bulones.png",
      "parrafo": "<p>Cordoba Bulones SA es una empresa mayorista de bulonería y ferretería que ofrece una respuesta rapida a los comercios en el abastecimiento de productos lideres con una valiosa propuesta comercial. </br> Telefonos de contacto disponibles: <a href=\"tel:03514994173\" class=\"link-productos\"> 0351 499-4173 </a> | <a href=\"tel:03514994176\" class=\"link-productos\">0351 499-4176</a> | <a href=\"tel:03514994196\" class=\"link-productos\">0351 499-4196</a></p>",
      "catalogo": "https://cordobabulonessa.com.ar/catalogos/",
      "revista": {
        "tapa1": "../emagazine/259/files/page/34.jpg",
        "tapa2": "../emagazine/259/files/page/35.jpg",
        "tapa3": "../emagazine/258/files/page/34.jpg",
        "tapa4": "../emagazine/258/files/page/35.jpg",
        "tapa5": "../emagazine/258/files/page/66.jpg",
        "tapa6": "../emagazine/258/files/page/67.jpg",
        "tapa7": "../emagazine/257/files/page/41.jpg",
        "tapa8": "../emagazine/257/files/page/40.jpg",
        "tapa9": "../emagazine/256/files/page/42.jpg",
        "tapa10": "../emagazine/256/files/page/43.jpg"
      },
      "social": {
        "email": "administracion@cordobabulonessa.com.ar",
        "mailto": "mailto:administracion@cordobabulonessa.com.ar?subject=Contacto Magazine Bulonero",
        "web": "https://cordobabulonessa.com.ar/",
        "webtxt": "www.cordobabulonessa.com.ar",
        "whatsapp": "https://wa.me/5493515374650/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "+5493515374650",
        "instagram": "",
        "instagramName": "",
        "facebook": "",
        "facebookName": ""
      }
    },
    "industria_segura": {
      "titulo": "Industria Segura",
      "telefono": "(011) 5463-6981",
      "logo": "../imagenes/anunciantes/segura.gif",
      "parrafo": "<p><b>Industria Segura e Hijos SRL</b><br><i>Con 43 años de trayectoria, servicios, precio y calidad</i> con que ofrece soluciones a sus clientes, <b>Industrias Segura e Hijos S.R.L</b> es líder indiscutible en su rubro ofreciendo la más amplia gama de servicios.<br><br>Brindando su atención personalizada en todo el territorio nacional desde <b>la Quiaca hasta Tierra del Fuego</b>, tocando todas las localidades del país y las ciudades más importantes de la Argentina.<br><br><b>EXISTENCIA PERMANENTE:</b><br><b>RESORTES de:</b> Línea Ferretera y Bulonera - Chavetas - Automotores todas las marcas - Ciclomotores - Cocina. Nuestro sistema de ventas ha sido difundido por todo el País en base a muestrarios y resortes acondicionados en cajas de madera, de esta manera se agilizan las ventas al mostrador. Por esta razón aconsejamos recibir su primer compra en las cajas que se entregan sin cargo.<br><br>Los saludamos con la cordialidad de siempre.<br><b>Industrias Segura e Hijos S.R.L.</b></p>",
      "catalogo": "",
      "revista": {
        "tapa1": "../emagazine/257/files/page/76.jpg",
        "tapa2": "../emagazine/256/files/page/89.jpg"
      },
      "social": {
        "email": "ventas@industriassegura.net",
        "mailto": "mailto:ventas@industriassegura.net?subject=Contacto Magazine Bulonero",
        "web": "https://www.industriassegura.net/",
        "webtxt": "www.industriassegura.net",
        "whatsapp": "https://wa.me/5491154636981/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "11 5463-6981"
      }
    },
    "maxifer": {
      "titulo": "Maxifer",
      "telefono": "(011) 5040-8378",
      "logo": "../imagenes/anunciantes/maxifer.gif",
      "parrafo": "<p><b>Nuestro servicio:</b><br><br>Ofrecemos exhibidores y gavetas de fibrofacil diseñadas para una mejor exposición de los artículos con todos los códigos para facilitar no sólo la venta, sino también la reposición de cada uno de ellos.<br>Si estás en <b>CABA o AMBA</b>, iremos a visitarte. Si no, nos comunicaremos telefónicamente para coordinar envíos o visitas periódicas.<br>Contamos con una amplia experiencia en el mercado, lo que nos permite detectar las necesidades de nuestros clientes con facilidad y brindar soluciones con rapidez.<br>Somos un equipo pequeño y ágil, sin intermediarios. Nuestros despachos son entregados en tiempo y forma.<br><b>Seriedad y compromiso a largo plazo.</b> Visitamos periódicamente a nuestros clientes para asegurarnos la reposición de la mercadería.<br>Nuestro trabajo no termina cuando vendemos el exhibidor. Usted podrá solicitar todas las reposiciones que necesite.<br><br>-----------------------------------------------------------------------------------------------------------------------------<br><br><b>Enfoque principal:</b> La creación de exhibidores atractivos que capten la mirada de los clientes.<br>Además, las gavetas facilitan tanto la venta como la reposición de cada producto.<br><br>- Podrán ver y elegir lo que necesitan antes de ser atendidos.<br>- Los exhibidores cuentan con un film anti polvo y robo.<br>- La venta de este tipo de productos no te deberá demorar más de <b>2 minutos.</b><br><br>Pensamos continuamente en la mejora de nuestro servicio para facilitar y aumentar tu venta, que en definitiva es lo importante.<br><br><a href=\"https://youtu.be/SAG55OhYhwg\" class=\"link-productos\">Conocenos</a></p>",
      "catalogo": "",
      "revista": {
        "tapa1": "../emagazine/257/files/page/76.jpg",
        "tapa2": "../emagazine/256/files/page/89.jpg",
        "tapa3": "../micro-sitios/img/Maxifer-253_media.jpg",
        "tapa4": "../micro-sitios/img/Maxifer-254.jpg",
        "tapa5": "../micro-sitios/img/Maxifer-257.jpg"
      },
      "social": {
        "email": "info@fabricamaxifer.com",
        "mailto": "mailto:info@fabricamaxifer.com?subject=Contacto Magazine Bulonero",
        "web": "https://maxifer.tiendanegocio.com/",
        "webtxt": "www.maxifer.tiendanegocio.com",
        "whatsapp": "https://wa.me/5491150408378/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "11 5040-8378"
      }
    },
    "biassoni": {
      "titulo": "Biassoni",
      "telefono": "03496 426195",
      "logo": "../imagenes/anunciantes/biassoni.gif",
      "parrafo": "<p><strong>En Biassoni</strong> diseñamos y fabricamos más de <strong>1.300 herramientas de mano</strong> para las industrias de la construcción, agrícola, frutihortícola y mecánica.<br><strong>Contamos con un equipo de 125 personas</strong> distribuidas en 4 plantas fabriles y depósitos, con una superficie cubierta total de <strong>7.800 m²</strong>.<br><strong>Más de 75 años de trabajo ininterrumpido</strong> nos posiciona como referente de la industria nacional Argentina, asentados en el compromiso por la innovación y la calidad.<br></p>",
      "catalogo": "",
      "revista": {
        "tapa1": "../emagazine/258/files/page/23.jpg"
      },
      "social": {
        "email": "web@biassoni.com.ar",
        "mailto": "mailto:web@biassoni.com.ar?subject=Contacto Magazine Bulonero",
        "web": "https://biassoni.com.ar",
        "webtxt": "www.biassoni.com.ar",
        "whatsapp": "https://wa.me/5493496549940/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "3496 549940"
      }
    },
    "maximar": {
      "titulo": "Maximar",
      "telefono": "(011) 4190-2277",
      "logo": "../imagenes/anunciantes/maximar.jpg",
      "parrafo": "<p><b>Líder en la fabricación de tornillos Parker y bulones hexagonales</b><br><br><b>MAXIMAR S.A</b> es una empresa familiar, con más de <b>35 años de experiencia</b>, dedicada a la fabricación de Tornillos Parker cabeza combinada, Fresados, Hexagonales, Roscas Whitworth, Métricos y Bulones Hexagonales tipo americano.<br>Su línea de producción es supervisada continuamente por personal altamente capacitado, aplicando el concepto de <i>mejora continua</i>.<br>Contando con planta propia, maquinaria y herramental necesarios para todo el proceso de producción, garantizando así <b>excelencia en la calidad</b> de los productos.<br>Todos los trabajos realizados responden a un continuo proceso de crecimiento y actualización que los identifica.<br>Los años de experiencia en el rubro les permiten brindar el <b>mejor asesoramiento técnico</b>, recomendando el producto que mejor se adapte a las necesidades del cliente.</p>",
      "catalogo": "",
      "revista": {
        "tapa1": "../micro-sitios/img/Maximar-news2024.png",
        "tapa2": "../micro-sitios/img/maximar-248.jpg"
      },
      "social": {
        "email": "ventas@maximarsa.com.ar",
        "mailto": "mailto:ventas@maximarsa.com.ar?subject=Contacto Magazine Bulonero",
        "web": "",
        "webtxt": "",
        "whatsapp": "https://wa.me/5491141902277/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "11 4190-2277"
      }
    },
    "met_guillon": {
      "titulo": "Metalurgica Guillon",
      "telefono": "",
      "logo": "../imagenes/anunciantes/mguillon.gif",
      "parrafo": "<p>Fábrica de Bulones y Tuercas para Ruedas Arandelas - Espárragos - Conos - Llaves de rueda - Camiones - Acoplados - Tractores - Coches - Pick-Up - Deportivos para llantas de aleación liviana - Cromados y Cincados</p>",
      "catalogo": "",
      "revista": {
        "tapa1": "../emagazine/258/files/page/25.jpg",
        "tapa2": "../micro-sitios/img/Mguillon-225.jpg"
      },
      "social": {
        "email": "administracion@img-srl.com.ar",
        "mailto": "mailto:administracion@img-srl.com.ar?subject=Contacto Magazine Bulonero",
        "web": "",
        "webtxt": "",
        "whatsapp": "",
        "whatsappName": ""
      }
    },
    "wadfow": {
      "titulo": "Wadfow",
      "telefono": "1131532223",
      "logo": "../imagenes/anunciantes/Wadfow.png",
      "parrafo": "<p><strong>Wadfow</strong> es una marca internacional de máquinas y herramientas de calidad, que se destaca por su amplio catálogo, ya está en el país de la mano de <strong>Kalydon Tools</strong>.</p>",
      "catalogo": "",
      "revista": {
        "tapa1": "../emagazine/257/files/page/51.jpg",
        "tapa2": "../emagazine/256/files/page/77.jpg",
        "tapa3": "../emagazine/255/files/page/14.jpg",
        "tapa4": "../emagazine/254/files/page/14.jpg"
      },
      "social": {
        "email": "info@kalydon.com.ar",
        "mailto": "mailto:info@kalydon.com.ar?subject=Contacto Magazine Bulonero",
        "imgweb": "../micro-sitios/img/wadflowBanner.png",
        "linkweb": "https://www.kalydon.com.ar/",
        "instagram": "https://www.instagram.com/wadfowargentina/",
        "instagramName": "@wadfowargentina",
        "whatsapp": "https://wa.me/5491131532223/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "1131532223",
        "facebook": "https://www.facebook.com/wadfowargentina",
        "facebookName": "@wadfowargentina"
      }
    },
    "bulmetal": {
      "titulo": "Bulmetal",
      "telefono": "(011) 4641-6499",
      "logo": "../imagenes/anunciantes/bulmetal.jpg",
      "parrafo": "<p><strong>Comenzó sus actividades industriales a mediados de la década del 60</strong> hasta constituirse hoy en una <strong>empresa líder</strong> en la fabricación de todo tipo de <strong>elementos de unión, fijación y sus accesorios</strong>, ya sean estándar o de formas y dimensiones especiales. La empresa cuenta con <strong>tres plantas industriales</strong> dotadas de maquinaria de avanzada tecnología, un área de matricería y, para asegurar la calidad, un laboratorio con instrumental adecuado. Los elementos de unión que fabrica <strong>BM BULMETAL</strong> responden a todas las <strong>normas internacionales</strong> más usuales de aplicación en la industria y la construcción, abarcando aproximadamente <strong>15,000/17,000 medidas diversas</strong>. Su <strong>personal altamente capacitado</strong> puede dar rápidas respuestas a todo tipo de requerimientos. Estaremos gustosos de satisfacer su demanda, para lo cual no dude en contactarse con nuestra firma.</p>",
      "catalogo": "https://www.bmbulmetal.com.ar/catalogo/Catalogo_BM.pdf",
      "revista": {
        "tapa1": "../emagazine/240/files/page/38.jpg",
        "tapa2": "../emagazine/240/files/page/39.jpg",
        "tapa3": "../emagazine/238/files/page/28.jpg",
        "tapa4": "../emagazine/238/files/page/29.jpg",
        "tapa5": "../emagazine/233/files/mobile/29.jpg",
        "tapa6": "../emagazine/232/files/mobile/36.jpg"
      },
      "social": {
        "email": "info@bmbulmetal.com.ar",
        "mailto": "mailto:info@bmbulmetal.com.ar?subject=Contacto Magazine Bulonero",
        "web": "https://www.bmbulmetal.com.ar/",
        "webtxt": "www.bmbulmetal.com.ar",
        "instagram": "https://www.instagram.com/bmbulmetal/",
        "instagramName": "@bm bulmetal",
        "facebook": "https://www.facebook.com/bmbulmetal",
        "facebookName": "@bm bulmetal",
        "whatsapp": "https://wa.me/541156057507/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "1156057507"
      }
    },
    "ekron": {
      "titulo": "ekron",
      "telefono": "(011) 4641-6499",
      "logo": "../imagenes/anunciantes/ekron.jpg",
      "parrafo": "<p><strong>Nuestros Productos:</strong><br> <a href=\"https://ekron.joldensa.com.ar/productos/familia/lista-general\" style=\"color: red; text-decoration: underline;\">Productos General</a><br> <a href=\"https://ekron.joldensa.com.ar/productos/familia/ruedas-neumaticas\" style=\"color: red; text-decoration: underline;\">Ruedas Neumáticas</a><br> <a href=\"https://ekron.joldensa.com.ar/productos/familia/ruedas-macizas\" style=\"color: red; text-decoration: underline;\">Ruedas Macizas</a>.</p>",
      "catalogo": "",
      "revista": {
        "tapa1": "../emagazine/257/files/page/39.jpg",
        "tapa2": "../emagazine/254/files/page/59.jpg",
        "tapa3": "../emagazine/240/files/page/43.jpg",
        "tapa4": "../emagazine/235/files/mobile/17.jpg"
      },
      "social": {
        "email": "ventas2@joldensa.com",
        "mailto": "mailto:ventas2@joldensa.com?subject=Contacto Magazine Bulonero",
        "web": "https://ekron.joldensa.com.ar/",
        "imgweb": "img/productos_ekron.jpg",
        "webtxt": "www.ekron.joldensa.com.ar",
        "whatsapp": "https://wa.me/5491151083022/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "1151083022",
        "instagram": "",
        "instagramName": "",
        "facebook": "",
        "facebookName": ""
      }
    },
    "lacatus": {
      "titulo": "Lacatus",
      "telefono": "",
      "logo": "../imagenes/anunciantes/lacatus.jpg",
      "parrafo": "",
      "catalogo": "",
      "revista": {
        "tapa1": "../emagazine/258/files/page/71.jpg",
        "tapa2": "../emagazine/256/files/page/81.jpg",
        "tapa3": "../emagazine/254/files/page/65.jpg",
        "tapa4": "../emagazine/253/files/page/22.jpg",
        "tapa5": "../emagazine/242/files/page/32.jpg"
      },
      "social": {
        "email": "ventas2@joldensa.com",
        "mailto": "mailto:ventas2@joldensa.com?subject=Contacto Magazine Bulonero",
        "web": "https://lacatus.joldensa.com.ar/",
        "imgweb": "../micro-sitios/img/lacatusBanner.png",
        "linkweb": "https://lacatus.joldensa.com.ar/",
        "webtxt": "www.lacatus.joldensa.com.ar",
        "whatsapp": "https://wa.me/5491151083022/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "1151083022",
        "instagram": "",
        "instagramName": "",
        "facebook": "",
        "facebookName": ""
      }
    },
    "aceros_borroni": {
      "titulo": "Aceros Borroni",
      "telefono": "(011) 4452-1045",
      "logo": "../imagenes/anunciantes/aborroni.gif",
      "parrafo": "<p><strong>Aceros Borroni</strong> - <strong>Servicio, calidad y trayectoria.</strong> Líderes en el mercado argentino. Una empresa destacada en la <strong>distribución y transformación de aceros</strong> (barras laminadas y trefiladas, alambres, perfiles, etc.) y fijaciones para la industria y agroindustria en el mercado argentino, con una importante participación en mercados regionales. Su estructura está basada en el cliente, con altos niveles de inventario de materia prima y productos terminados, sostenida por el desarrollo de tres pilares fundamentales: <strong>Gestión, Tecnología y Recursos Humanos</strong>. <strong>Fundada en 1976</strong> por Juan Pablo Borroni con capitales 100% argentinos, Aceros Borroni nació con el objetivo de producir, comercializar y distribuir productos siderúrgicos. Su constante liderazgo y crecimiento llevaron a la compañía a iniciar el proceso industrial de trefilación de alambres en 1978. En febrero de 2002, <strong>Aceros Borroni S.A.</strong> inauguró su planta industrial en Mercedes, provincia de Buenos Aires, para maximizar la producción de alambres e incorporar la fabricación de barras trefiladas y varillas roscadas. Este crecimiento impulsó un importante aumento en el número de empleados, alcanzando actualmente una plantilla permanente de <strong>180 empleados</strong>. La planta industrial, montada sobre una superficie cubierta de <strong>35.000 m²</strong> en un terreno de <strong>60.000 m²</strong>, tiene una capacidad instalada de producción de <strong>35.000 toneladas anuales</strong>. En 2016/17, Aceros Borroni S.A. instaló <strong>dos nuevas máquinas</strong> para la fabricación de barras trefiladas con un excelente acabado superficial, cumpliendo con todas las pautas ecológicas gracias a un proceso que no utiliza sustancias químicas. Acompañando a la industria metalúrgica con productos de calidad, Aceros Borroni S.A. sigue consolidando su liderazgo en el mercado, afianzando su presencia regional, satisfaciendo las expectativas de los clientes más exigentes y maximizando la rentabilidad y el crecimiento de la empresa.</p>",
      "catalogo": "",
      "revista": {
        "tapa1": "../emagazine/256/files/page/87.jpg"
      },
      "social": {
        "email": "info@acerosborroni.com",
        "mailto": "mailto:info@acerosborroni.com?subject=Contacto Magazine Bulonero",
        "web": "http://www.acerosborroni.com/",
        "imgweb": "img/productos_aceros-borroni.png",
        "webtxt": "www.acerosborroni.com",
        "instagram": "",
        "instagramName": "",
        "facebook": "",
        "facebookName": ""
      }
    },
    "aliafor": {
      "titulo": "Aliafor",
      "telefono": "(011) 2152-0500",
      "logo": "../imagenes/anunciantes/aliafor.jpg",
      "parrafo": "<p>En el año 1988, como resultado de una alianza estratégica con los principales fabricantes de herramientas diamantadas del mundo -con sede en Japón, Corea y Estados Unidos- se radica en Argentina <strong>Aliafor S.A.</strong></p><p>La cultura de la calidad y el respeto por el consumidor, combinados con un modelo comunicacional vanguardista, lograron en poco tiempo que la primera línea lanzada al mercado de la construcción – Herramientas Diamantadas Aliafor – sea un producto al alcance de todos los usuarios de la construcción en momentos en que su comercialización estaba limitada, casi exclusivamente, al segmento profesional del procesamiento de piedras y otros minerales.</p><p>La clave del éxito, de esta empresa que nunca detuvo su crecimiento, fue y seguirá siendo el estricto respeto de cada uno de los integrantes de la cadena de comercialización: Proveedores-Aliafor-Comerciantes-Consumidores; y el doble control de calidad realizado a cada uno de los productos que se ponen a disposición del consumidor. Tanto en los centros de producción como en la sede en Argentina.</p><p>La fidelidad, en su estrategia de incorporar constantemente nuevas tecnologías, dieron origen también a otras líneas de productos de gran presencia en el mercado de la construcción como <strong>Patroll</strong>, <strong>Bravo</strong>, <strong>Pampa</strong>, <strong>Venturo</strong> y <strong>Pegaso</strong>.</p><p>El liderazgo de la empresa se manifiesta constantemente con el lanzamiento de nuevos productos alimentando año a año su reconocido slogan \"MARCANDO EL CAMINO\".</p>",
      "catalogo": "",
      "revista": {
        "tapa1": "../emagazine/259/files/page/23.jpg",
        "tapa2": "../emagazine/241/files/page/14.jpg",
        "tapa3": "../emagazine/237/files/page/43.jpg",
        "tapa4": "../emagazine/236/files/mobile/45.jpg"
      },
      "social": {
        "email": "info@aliafor.com",
        "mailto": "mailto:info@aliafor.com?subject=Contacto Magazine Bulonero",
        "web": "https://www.aliaforweb.com.ar",
        "webtxt": "www.aliafor.com.ar",
        "instagram": "https://www.instagram.com/aliafor.online/",
        "instagramName": "aliafor.online",
        "facebook": "https://www.facebook.com/aliafors.a/",
        "facebookName": "aliafors.a",
        "whatsapp": "https://wa.me/5491134161101/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "1134161101"
      }
    },
    "bym_arandelas": {
      "titulo": "bymarandelas.com.ar",
      "telefono": "(0351) 900-8665",
      "logo": "../imagenes/anunciantes/bym-arandelas.jpg",
      "parrafo": "<p>• <strong>Arandelas Planas</strong> • <em>Producción Propia</em> •</p><p>Envío a toda Argentina<br>Precio especial a distribuidores<br>Aceptamos toda modalidad de pago</p>",
      "catalogo": "",
      "revista": {
        "tapa1": "../emagazine/250/files/page/37.jpg",
        "tapa2": "../emagazine/245/files/page/34.jpg"
      },
      "social": {
        "email": "veloarandelas@gmail.com",
        "mailto": "mailto:veloarandelas@gmail.com?subject=Contacto Magazine Bulonero",
        "web": "https://bymarandelas.com.ar/",
        "imgweb": "img/bym_arandelas-productos.jpg",
        "webtxt": "bymarandelas.com.ar",
        "instagram": "https://www.instagram.com/bymarandelas/",
        "instagramName": "@bymarandelas",
        "facebook": "https://www.facebook.com/bymarandelas",
        "facebookName": "@bymarandelas",
        "whatsapp": "https://wa.me/543518737528/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "3518737528"
      }
    },
    "bollhoff": {
      "titulo": "Bollhöff S.A",
      "telefono": "(011) 4600-5124",
      "logo": "../imagenes/anunciantes/bollhoff.gif",
      "parrafo": "",
      "catalogo": "",
      "revista": {
        "tapa1": "../emagazine/240/files/page/57.jpg",
        "tapa2": "../emagazine/231/files/mobile/51.jpg",
        "tapa3": "../emagazine/235/files/mobile/51.jpg",
        "tapa4": "../emagazine/234/files/mobile/20.jpg",
        "tapa5": "../emagazine/233/files/mobile/45.jpg",
        "tapa6": "../emagazine/230/files/mobile/67.jpg"
      },
      "social": {
        "email": "ventas@boellhoff.com",
        "mailto": "mailto:ventas@boellhoff.com?subject=Contacto Magazine Bulonero",
        "web": "https://www.boellhoff.com/ar-es/index.php",
        "webtxt": "www.boellhoff.com",
        "instagram": "",
        "instagramName": "",
        "facebook": "",
        "facebookName": ""
      }
    },
    "casermeiro": {
      "titulo": "Casermeiro",
      "telefono": "",
      "logo": "../imagenes/anunciantes/caserm.gif",
      "parrafo": "<p><strong>Casermeiro</strong><br>MÁS DE 40 AÑOS ACOMPAÑANDO GRANDES PROYECTOS</p><p>Comenzamos las actividades comerciales en el año 1980, donde originalmente estaba vinculada a la comercialización de máquinas, herramientas neumáticas e insumos para la industria. Con el correr del tiempo, fuimos incorporando diferentes productos vinculados a la actividad como la distribución mayorista de tornillos autoperforantes de diversas marcas.</p><p>Actualmente contamos con una nueva planta industrial de 3000 mts.2 cubiertos fabricando una amplia gama de tornillos, abasteciendo a la industria nacional, entre las cuales podemos mencionar a la industria maderera, la industria de línea blanca, la industria de la construcción, e industrias metalmecánicas en general.</p><p><strong>Misión</strong><br>Ser una empresa referente en el mercado de las fijaciones nacionales e internacionales.<br>Mantener el liderazgo que la empresa ha obtenido a nivel regional, incrementar nuestra participación en el mercado nacional y fortalecer nuestra inserción en el mercado internacional.<br>Hacer reconocer a nuestra marca <strong>CASER</strong> como sinónimo de excelencia en calidad de Tornillos.<br>Proveer de elementos de fijación al sector Industrial, Construcción y a la cadena de reventa comercial en todos sus eslabones.</p><p><strong>Visión</strong><br>Perseguir la plena satisfacción de nuestros clientes. Hacer foco en el servicio, asesoramiento e innovación en los sistemas de fijación, sirviendo al cliente para que consiga hacer más eficientes sus operaciones.<br>Promover la plena satisfacción de clientes y representados, colaborando en el cumplimiento de sus objetivos.<br>Generar empleo profesional, brindar condiciones laborales de calidad y al mismo tiempo mantener la armonía y los vínculos humanos.</p><p><strong>Valores</strong><br>Superación, que nos permite enfrentar los nuevos desafíos.<br>Trabajo en equipo, como forma de gestión.<br>Orientación al cliente, en la búsqueda de su satisfacción.<br>Excelencia, sosteniendo las mejores prácticas de gestión.<br>Austeridad y Prudencia en el manejo de los recursos y la dirección de los equipos de trabajo.<br>Integridad Personal, que nos permite cumplir con los compromisos asumidos.<br>Confianza y Credibilidad, como hábitos que facilitan las relaciones personales, comerciales y profesionales.<br>Comunicación permanente hacia las partes interesadas.</p>",
      "catalogo": "",
      "revista": {
        "tapa1": "../micro-sitios/img/tornillosCaser.jpeg",
        "tapa2": "../emagazine/248/files/page/46.jpg"
      },
      "social": {
        "email": "consultas@e-casermeiro.net",
        "mailto": "mailto:consultas@e-casermeiro.net?subject=Contacto Magazine Bulonero",
        "web": "https://www.e-casermeiro.net/sitio",
        "webtxt": "www.e-casermeiro.net",
        "instagram": "https://www.instagram.com/tornillos_caser/",
        "instagramName": "tornillos_caser",
        "facebook": "https://www.facebook.com/tornilloscaser",
        "facebookName": "tornilloscaser",
        "whatsapp": "https://wa.me/5493416870999/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "3416870999"
      }
    },
    "cat-tor": {
      "titulo": "Cat-Tor",
      "telefono": "(011) 4734-7971",
      "logo": "../imagenes/anunciantes/cattor-logo.jpg",
      "parrafo": "<p><strong>Cat-Tor</strong></p><p>Fábrica de Pitones y Arandelas<br>Artículos de Fijación<br>Ganchos Para Techos, Para Iluminación<br>Arandelas Planas, Chapistas y Especiales</p>",
      "catalogo": "",
      "revista": {
        "tapa1": "../emagazine/255/files/page/28.jpg",
        "tapa2": "../emagazine/256/files/page/34.jpg"
      },
      "social": {
        "email": "cattorarg@hotmail.com",
        "mailto": "mailto:cattorarg@hotmail.com?subject=Contacto Magazine Bulonero",
        "imgweb": "img/cat-tor_productos.png ",
        "linkweb": "https://www.instagram.com/cattor8/",
        "web": "",
        "webtxt": "",
        "whatsapp": "https://wa.me/5491164568016/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "1164568016",
        "instagram": "https://www.instagram.com/cattor8/",
        "instagramName": "@cattor8",
        "facebook": "",
        "facebookName": ""
      }
    },
    "cormet-abrasivos": {
      "titulo": "Abrasivos Cormet",
      "telefono": "",
      "logo": "../imagenes/anunciantes/abrasivos-cormet-logo.jpg",
      "parrafo": "<p><strong>Abrasivos Cormet</strong> nace en 1956 cuando su fundador DON ERNESTO LOCASCIO comenzó con la fabricación en forma artesanal de discos de corte para metales cromo-cobalto, utilizados en el sector odontológico; es aquí donde se crea nuestra marca <strong>Cormet</strong> haciendo alusión a nuestra actividad del CORTE de METALES.</p><p>Sumándose a este producto líder, a pedido de nuestros clientes, incorporamos la fabricación de puntas montadas odontológicas para cubrir una demanda que crecía cotidianamente.</p><p>En el transcurso del año 1981, frente a un mercado exigente, se decide darle una nueva impronta a la empresa, se comienza a producir nuestro producto líder del día de hoy, un producto altamente demandado por los distintos sectores y principalmente por la industria; las <strong>Puntas Montadas</strong>....</p><p>En el año 2005, nuestra empresa familiar, siempre atenta a las demandas y necesidades del mercado, decide buscar nuevos horizontes incorporando la fabricación de puntas aletadas y <strong>Ruedas Flap</strong>, logrando competir e introducirse en el mercado nacional gracias a su óptima calidad.</p>",
      "catalogo": "",
      "revista": {
        "tapa1": "../emagazine/256/files/page/65.jpg",
        "tapa2": "../emagazine/247/files/page/39.jpg",
        "tapa3": "../emagazine/240/files/page/67.jpg",
        "tapa4": "../emagazine/235/files/mobile/75.jpg"
      },
      "social": {
        "email": "cormet@funescoop.com.ar",
        "mailto": "mailto:cormet@funescoop.com.ar?subject=Contacto Magazine Bulonero",
        "web": "https://www.cormetabrasivos.com/",
        "webtxt": "www.cormetabrasivos.com",
        "instagram": "https://www.instagram.com/abrasivoscormet/",
        "instagramName": "abrasivoscormet",
        "facebook": "",
        "facebookName": ""
      }
    },
    "dellavalle": {
      "titulo": "Della Valle & CIA",
      "telefono": "",
      "logo": "../imagenes/anunciantes/dellavalle.png",
      "parrafo": "<p><strong>Della Valle &amp; Cia</strong></p><p>Es una empresa familiar dedicada a la venta mayorista de artículos de ferretería, con presencia en el mercado argentino desde 1972. Nos avalan más de 45 años de experiencia y la confianza de nuestros clientes y proveedores. Atendemos más de 1300 empresas en las Provincias de Buenos Aires, La Pampa, Chubut, Rio Negro, Tierra del Fuego, Neuquén y Santa Cruz.</p><p>Continuamente incorporamos nuevos productos y tecnologías con el objetivo de proveer a nuestros clientes una solución integral a sus necesidades. Contamos con un equipo de personas capacitadas y comprometidas a dar un servicio de calidad, para seguir acompañando a nuestros clientes y creciendo junto a ellos.</p>",
      "catalogo": "",
      "revista": {
        "tapa1": "../emagazine/256/files/page/41.jpg",
        "tapa2": "../emagazine/247/files/page/36.jpg",
        "tapa3": "../emagazine/246/files/page/59.jpg",
        "tapa4": "../emagazine/245/files/page/37.jpg"
      },
      "social": {
        "email": "administracion@dellavalleycia.com.ar",
        "mailto": "mailto:administracion@dellavalleycia.com?subject=Contacto Magazine Bulonero",
        "web": "https://www.dellavalleycia.com.ar/",
        "webtxt": "www.dellavalleycia.com.ar",
        "instagram": "https://www.instagram.com/dellavalle.ferreteria/",
        "instagramName": "Dellavalle.ferreteria",
        "facebook": "https://www.facebook.com/DellaValleyCia",
        "facebookName": "Della Valle y Cia."
      }
    },
    "difelbroc": {
      "titulo": "Difelbroc",
      "telefono": "(011) 4502-2898",
      "logo": "../imagenes/anunciantes/difelbroc.jpg",
      "parrafo": "<p>Nuestra actividad se basa en la Fabricación de Mechas para Mampostería, Fijaciones Metálicas y Tornería Automática de Precisión, Tornos CNC y Centros de Mecanizados CNC.<br>Teniendo en los mencionados ramos una antigüedad de 26 años.</p><p>Somos fabricantes proveedores de diversas piezas destinadas a la industria automotriz, gas, medicina, electrónica, GNC, óptica, etc.</p><p>Colaboramos junto con nuestro clientes en el diseño y desarrollo de nuevos productos y/o prototipos.</p><p>Fabricamos la mejor mecha Industria Argentina con pastilla de carburo de tungsteno (widia) importada de Alemania, soldada en forma automática por alta frecuencia con aleación de plata, integrada por tecnología de punta para dar como resultado:<br>• Alto rendimiento<br>• Alta durabilidad<br>• El mejor precio<br>y la garantía de su fabricante en el país.</p>",
      "catalogo": "",
      "revista": {
        "tapa1": "../emagazine/246/files/page/27.jpg",
        "tapa2": "../emagazine/240/files/page/41.jpg",
        "tapa3": "../emagazine/238/files/page/35.jpg",
        "tapa4": "../emagazine/234/files/mobile/38.jpg"
      },
      "social": {
        "email": "info@difelbroc.com.ar",
        "mailto": "mailto:info@difelbroc.com?subject=Contacto Magazine Bulonero",
        "web": "https://www.difelbroc.com.ar/site/es/",
        "webtxt": "www.difelbroc.com.ar",
        "instagram": "",
        "instagramName": "",
        "whatsapp": "https://wa.me/5491155648316/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "+5491155648316",
        "facebook": "",
        "facebookName": ""
      }
    },
    "ddo": {
      "titulo": "Distribuidora Del Oeste",
      "telefono": "",
      "logo": "../imagenes/anunciantes/ddo.jpg",
      "parrafo": "<p>Somos una empresa familiar dedicada a la venta mayorista de artículos para ferreterías, buloneras, corralones, pinturerías y casas de sanitarios. Nuestro servicio se basa en el asesoramiento y atención personalizada con un trato confiable y eficaz. Nos avala una trayectoria desde el año 1984 en el mercado.</p><p>El respeto, la dedicación y la responsabilidad para cumplir con las normas de trabajo son los ejemplos heredados y base motor de nuestro crecimiento.</p>",
      "catalogo": "",
      "revista": {
        "tapa1": "../emagazine/259/files/page/68.jpg",
        "tapa2": "../emagazine/258/files/page/88.jpg",
        "tapa3": "../emagazine/257/files/page/78.jpg",
        "tapa4": "../emagazine/255/files/page/81.jpg",
        "tapa5": "../emagazine/247/files/page/72.jpg",
        "tapa6": "../emagazine/246/files/page/78.jpg",
        "tapa7": "../emagazine/245/files/page/78.jpg",
        "tapa8": "../emagazine/242/files/page/56.jpg",
        "tapa9": "../emagazine/241/files/page/66.jpg",
        "tapa10": "../emagazine/240/files/page/61.jpg",
        "tapa11": "../emagazine/236/files/mobile/42.jpg",
        "tapa12": "../emagazine/236/files/mobile/43.jpg",
        "tapa13": "../emagazine/235/files/mobile/68.jpg",
        "tapa14": "../emagazine/235/files/mobile/69.jpg"
      },
      "social": {
        "email": "contactoaddo@gmail.com",
        "mailto": "mailto:contactoaddo@gmail.com?subject=Contacto Magazine Bulonero",
        "web": "https://www.distribuidoradeloeste.com.ar/",
        "webtxt": "www.distribuidoradeloeste.com.ar",
        "instagram": "https://www.instagram.com/ddoeste/",
        "instagramName": "ddoeste",
        "whatsapp": "https://wa.me/5491134371308/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "+5491134371308",
        "facebook": "",
        "facebookName": ""
      }
    },
    "eefe_fijaciones": {
      "titulo": "EEFE Fijaciones",
      "telefono": "(011) 4761-7871",
      "logo": "../imagenes/anunciantes/eefe.gif",
      "parrafo": "<p>Un respaldo de mas de 30 años de experiencia en la fabricación de bulones y anclajes de primera calidad para obras de construcción e instalaciones.</br>Broca de Expansion tipo IM, somos importadores, el mejor precio y la mejor calidad. </br>Nuestros Productos </br>Anclas de expansión interna.- Modelo THB (tipo IM).</br>Bulones de expansión - Modelo BECS.</br>Bulones de expansión – Modelo BECC.</br>Bulones de expansión – Modelo BECP (tipo MR).</br>Fijaciones especiales segun proyecto de obra.</br>Cuplas de union de varillas.</br>Varillas roscadas cincadas.</br>Mechas de widia para hormigon.</br>Fijación para muro ventilado (marmol) – Modelo FMV.</br>Precintos plasticos.</br>Grampas.</br>Mechas copa y de acero rapido.</br>Maquinas y herramientas de corte.</br>Tornilleria, buloneria y sus accesorios (standard y de alta resistencia).</br>Tarugos de nylon.</br>Tornillos autoperforantes.</p>",
      "catalogo": "",
      "revista": {
        "tapa1": "../emagazine/259/files/page/33.jpg",
        "tapa2": "../emagazine/247/files/page/40.jpg",
        "tapa3": "../imagenes/oportunidades/eefe_fijaciones-oportunidad.jpg"
      },
      "social": {
        "email": "info@eefefijaciones.com.ar",
        "mailto": "mailto:info@eefefijaciones.com.ar?subject=Contacto Magazine Bulonero",
        "web": "http://eefefijaciones.com.ar/",
        "webtxt": "eefefijaciones.com.ar",
        "whatsapp": "https://wa.me/5491122822508/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "1122822508",
        "imgweb": "../micro-sitios/img/eefeBanner.png",
        "linkweb": "http://eefefijaciones.com.ar/",
        "instagram": "https://www.instagram.com/eefe_fijaciones/",
        "instagramName": "@eefe_fijaciones",
        "facebook": "",
        "facebookName": ""
      }
    },
    "el-taladro": {
      "titulo": "El taladro",
      "telefono": "",
      "logo": "../imagenes/anunciantes/elTaladro.jpg",
      "parrafo": "<p><strong>Distribuidora El Taladro</strong>, es una empresa líder en la comercialización y distribución de más de 14.200 artículos de ferretería, gas y sanitarios, caños y repuestos epoxi, termofusión, galvanizados, zinguería y PVC, pinturas, artefactos para el hogar, artículos de polietileno y polipropileno y selladores.</p><p>Con más de 6.000 metros cuadrados en depósitos propios, ubicados a pocos metros de dos principales avenidas de la ciudad de Mar del Plata, nos permiten contar con stock permanente de artículos de calidad y realizar una entrega veloz y eficiente. Con nuestra Red de Distribución, que llega a todo el país, abastecemos una amplia cartera de clientes, entre ferreterías, corralones, cerrajerías, sanitaristas, casas de electricidad y de venta de artículos para el hogar.</p><p>Siempre pensando en la satisfacción del cliente, brindamos un servicio óptimo complementado por nuestros canales digitales desde donde pueden realizar sus pedidos en forma totalmente online, a través de nuestra Página web y la Aplicación Mobile, de forma que nuestros clientes pueden consultar, las 24 hs., la información relevante sobre su negocio y gestionar fácilmente sus pedidos.</p><p><strong>Más de 150 marcas<br>Excelentes precios<br>Rapidez operativa<br>Trato personalizado<br>Agilidad en la entrega</strong><br>nos permiten, no sólo seguir afianzándonos y cumplir con nuestras metas, sino también ser un potenciador de crecimiento para clientes y proveedores.</p>",
      "catalogo": "",
      "revista": {
        "tapa1": "../emagazine/256/files/page/63.jpg",
        "tapa2": "../emagazine/245/files/page/41.jpg",
        "tapa3": "../emagazine/243/files/page/35.jpg",
        "tapa4": "../emagazine/242/files/page/35.jpg",
        "tapa5": "../emagazine/241/files/page/25.jpg",
        "tapa6": "../emagazine/240/files/page/21.jpg",
        "tapa7": "../emagazine/236/files/mobile/26.jpg",
        "tapa8": "../emagazine/235/files/mobile/26.jpg",
        "tapa9": "../emagazine/231/files/mobile/21.jpg"
      },
      "social": {
        "email": "pedidos@el-taladro.com.ar",
        "mailto": "mailto:pedidos@el-taladro.com.ar?subject=Contacto Magazine Bulonero",
        "web": "https://www.el-taladro.com/",
        "imgweb": "img/eltaladro_productos.jpg",
        "webtxt": "www.el-taladro.com",
        "whatsapp": "https://wa.me/5492234974847/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "+5492234974847",
        "instagram": "https://www.instagram.com/eltaladro.distribuidora/",
        "instagramName": "@eltaladro.distribuidora",
        "facebook": "https://www.facebook.com/profile.php?id=100063577896658",
        "facebookName": "Distribuidora el Taladro Oficial"
      }
    },
    "evel": {
      "titulo": "Evel",
      "telefono": "(011) 5263-2203",
      "logo": "../imagenes/anunciantes/evel.gif",
      "parrafo": "<p><strong>Evel</strong><br>En sus 70 años en el mercado recordamos a aquel pionero don Oscar Alfredo Esquivel, que por el año 1934 recién casado con doña Velia Donati llegan de Casilda Santa Fe buscando nuevos horizontes.</p><p>Pasaron los años, las familias crecieron, y para el año 1952 don Oscar Alfredo comienza a incursionar en un nuevo proyecto, la fabricación de cintas métricas. Corriendo el año 1955 se comercializan las primeras cintas “EVEL”, labradas artesanalmente y allí, en ese primer tallercito, sus hijos Rene y Omar de 16 y 12 años aprendieron a amar y a trabajar en esa industria.</p><p>Lo secundó su hijo Omar Alfredo quien en sus 16 años diseñó y puso en funcionamiento la primera impresora rotativa. Hoy EVEL es una empresa automatizada en la fabricación de cintas métricas de acero que ha diversificado su producción a través de metros plegables, espátulas y niveles. Con la mirada en el mercado, proyecta y define su futuro, atento siempre a la necesidad del ser argentino.</p><p>Hoy EVEL llega a todo el país y compite con las mejores cintas del mundo con toda la variedad de sus productos. El reconocimiento que el mercado realiza de los productos EVEL no se ha logrado sin un esfuerzo constante y muchos años dedicados a productos de medición. No deje de ver las características que diferencian nuestros productos.</p><p>Nuestros sistemas de fabricación se automatizó, los métodos se optimizaron y ampliaron en diversidad y cantidad de producción para abastecer una más exigente demanda, pero la calidad y el cuidado en lograr el mejor producto siguen intactos identificando nuestra marca.</p>",
      "catalogo": "",
      "revista": {
        "tapa1": "../emagazine/250/files/page/51.jpg",
        "tapa2": "../emagazine/236/files/mobile/47.jpg",
        "tapa3": "../emagazine/235/files/mobile/49.jpg"
      },
      "social": {
        "email": "info@evel.com.ar",
        "mailto": "mailto:info@evel.com.ar?subject=Contacto Magazine Bulonero",
        "web": "https://evel.com.ar/",
        "webtxt": "evel.com.ar",
        "whatsapp": "https://wa.me/5491162345177/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "+5491162345177",
        "instagram": "https://www.instagram.com/evel_argentina/",
        "instagramName": "@evel_argentina",
        "facebook": "",
        "facebookName": ""
      }
    },
    "fabio-hnos": {
      "titulo": "Fabio Hnos",
      "telefono": "15 5736-5119",
      "logo": "../imagenes/anunciantes/fabio.gif",
      "parrafo": "<p><strong>Fabio Hnos.</strong><br>Desde 1951 nos dedicamos a la fabricación de bulones, tuercas, arandelas y piezas especiales, siguiendo los más rigurosos controles en los procesos de fabricación.</p><p>Modernas máquinas automáticas, personal altamente capacitado y las mejores herramientas, constituyen los pilares de nuestra empresa para lograr la más Alta Calidad en elementos de sujeción.</p><p>Con el correr de los años y ante la exigencia del mercado fuimos incorporando diferentes secciones de vital importancia para ser una fábrica integral sin tener que depender de terceros.</p><p>Hoy en día Fabricamos, Templamos y Recubrimos Electrolíticamente todos nuestros productos sin salir de nuestra planta.</p><p>Contamos con maquinaria de última generación, que son la más alta tecnología en el mundo para la fabricación de piezas por deformación en frío y caliente.</p><p>Nuestras piezas son sometidas a un exigente Control de Calidad, conformado por máquinas de ensayo controladas en tiempo y forma por los entes correspondientes, que verifican su correcta calibración y funcionamiento.</p><p>Dos líneas continuas de templado con atmósfera controlada nos garantizan un correcto tratamiento térmico.</p><p>Cerrando el proceso, contamos con una planta semi automática para el zincado electrolítico. Nuestro mayor orgullo es haber Certificado ISO 9001:2008, esto demuestra la Excelente Calidad de Producto que nosotros elaboramos.</p>",
      "catalogo": "",
      "revista": {
        "tapa1": "../emagazine/247/files/page/62.jpg",
        "tapa2": "../emagazine/246/files/page/61.jpg",
        "tapa3": "../emagazine/243/files/page/31.jpg",
        "tapa4": "../emagazine/242/files/page/69.jpg",
        "tapa5": "../emagazine/240/files/page/85.jpg"
      },
      "social": {
        "email": "ventas@fabiohnos.com",
        "mailto": "mailto:ventas@fabiohnos.com?subject=Contacto Magazine Bulonero",
        "web": "http://www.fabiohnos.com/",
        "webtxt": "www.fabiohnos.com",
        "whatsapp": "https://wa.me/5491157365119/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "5491157365119",
        "imgweb": "img/productos_fabio-hnos.jpg",
        "linkweb": "http://www.fabiohnos.com",
        "instagram": "",
        "instagramName": "",
        "facebook": "",
        "facebookName": ""
      }
    },
    "fastener": {
      "titulo": "Fastener SRL",
      "telefono": "(011) 4204-6989",
      "logo": "../imagenes/anunciantes/fastener.gif",
      "parrafo": "<p><strong>Fastener SRL</strong><br>Fundada en 1991, Fastener es una empresa argentina dedicada a ofrecer soluciones de excelencia en el campo bulonero industrial. Su objetivo es ofrecer productos y servicios de importante valor agregado implementando los más altos estándares de calidad. Respetamos la dignidad, el valor y los derechos inalienables de todas las personas, sin discriminación.</p><p>Los elementos de ajuste provistos por Fastener S.R.L. cumplen con las Normas Internacionales SAE, DIN, ISO, ASTM, ANSI/ASME con el objetivo de satisfacer las necesidades y expectativas de nuestros clientes.</p><p>El cumplimiento de estas normas de calidad nos permiten trabajar con el rubro automotriz, el rubro de construcción en puentes, torres, estructuras, etc., fabricantes de maquinarias y la industria agropecuaria, entre otros.</p>",
      "catalogo": "",
      "revista": {
        "tapa1": "../emagazine/256/files/page/97.jpg",
        "tapa2": "../emagazine/236/files/mobile/15.jpg",
        "tapa3": "../emagazine/235/files/mobile/13.jpg",
        "tapa4": "../emagazine/234/files/mobile/11.jpg",
        "tapa5": "../emagazine/233/files/mobile/11.jpg",
        "tapa6": "../emagazine/229/files/mobile/11.jpg"
      },
      "social": {
        "email": "ventas@fastener.com.ar",
        "mailto": "mailto:ventas@fastener.com.ar?subject=Contacto Magazine Bulonero",
        "whatsapp": "https://wa.me/5491131519196/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "1131519196",
        "web": "https://www.fastener.com.ar/",
        "webtxt": "www.fastener.com.ar",
        "instagram": "",
        "instagramName": "",
        "facebook": "",
        "facebookName": ""
      }
    },
    "fatan": {
      "titulo": "Fatan SA",
      "telefono": "(011) 4750-7546",
      "logo": "../imagenes/anunciantes/fatan.gif",
      "parrafo": "<p><strong>Fatan SA</strong><br>Nuestra Empresa se inicia en 1950 en un galpón con pisos de tierra apisonada en la localidad de Ciudadela, provincia de Buenos Aires. Allí donde don Nestor Alfredo Mazzola comienza con la fabricación de los tornillos con hexágono embutido y va adquiriendo lentamente tornos automáticos y máquinas para aumentar la producción.<br>En el año 1966 se incorpora a la sociedad Carlos Callea, aportando sus ganas e iniciativa para seguir creciendo.<br>Con la llegada de los '70 se inicia la fabricación de varillas roscadas. A partir de la necesidad de fabricar los llamados \"gusanitos\" surge esta novedad dado que los mismos se cortaban manualmente regulando sus medidas con el uso de los tornos automáticos.<br>La primera marca fue TIDAN, así se conocieron nuestros productos; recién en 1972 la firma se consolida como FATAN SA y con posterioridad a ello, se adquiere el predio donde actualmente funciona la fábrica.<br>Llegamos al siglo XXI con las mismas ganas de crecer y brindar a nuestros clientes lo mejor de nosotros para seguir siendo quienes somos. Gracias a nuestra trayectoria y a la calidad de nuestros productos FATAN, no solamente es reconocido en nuestro país, sino que lentamente ingresa como marca en el MERCOSUR, valiéndonos de un nuevo mercado a conocer y explotar con las mismas premisas de calidad y servicio.</p>",
      "catalogo": "",
      "revista": {
        "tapa1": "../emagazine/256/files/page/57.jpg",
        "tapa2": "../emagazine/257/files/page/46.jpg",
        "tapa3": "../emagazine/258/files/page/57.jpg",
        "tapa4": "../emagazine/259/files/page/98.jpg"
      },
      "social": {
        "email": "info@fatansa.com.ar",
        "mailto": "mailto:info@fatansa.com.ar?subject=Contacto Magazine Bulonero",
        "web": "http://www.fatansa.com.ar/",
        "webtxt": "www.fatansa.com.ar",
        "whatsapp": "https://wa.me/5491153751665/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "5491153751665",
        "imgweb": "img/productos_fatan.jpg",
        "linkweb": "",
        "instagram": "",
        "instagramName": "",
        "facebook": "",
        "facebookName": ""
      }
    },
    "hunter": {
      "titulo": "HUNTER",
      "telefono": "15 4163-3312",
      "logo": "../imagenes/anunciantes/lijas hunter.jpg",
      "parrafo": "<p><strong>HUNTER</strong><br>LIJAS ARGENTINAS S.R.L es una Compañía Nacional Productora, Comercializadora y Exportadora de Abrasivos Revestidos y de otros Accesorios. Desde su establecimiento y fundación en 1989, la empresa se ubicó en la zona industrial de la localidad de San Martin, provincia de Buenos Aires, República Argentina.<br>La marca HUNTER, es de propiedad de Lijas Argentinas, y su objetivo principal es poder abastecer el mercado Ferretero, Pinturero y Maderero con productos de calidad, proporcionando confianza y soluciones a todos los requerimientos de los clientes. Los productos HUNTER tienen una excelente relación precio-calidad. El buen servicio y la atención personalizada a los clientes, hacen hoy, de HUNTER la mejor opción del mercado. Siendo Distribuidor Oficial de HUNTER usted puede tener los mejores precios, la mejor atención y podrá diferenciarse de su competencia.</p>",
      "catalogo": "",
      "revista": {
        "tapa1": "../emagazine/257/files/page/43.jpg",
        "tapa2": "../emagazine/252/files/page/37.jpg",
        "tapa3": "../emagazine/250/files/page/73.jpg",
        "tapa4": "../emagazine/241/files/page/47.jpg",
        "tapa5": "../emagazine/239/files/page/32.jpg",
        "tapa6": "../emagazine/237/files/page/59.jpg"
      },
      "social": {
        "email": "comercial@lijashunter.com.ar",
        "mailto": "mailto:comercial@lijashunter.com.ar?subject=Contacto Magazine Bulonero",
        "whatsapp": "https://wa.me/5491141633312/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "5491141633312",
        "web": "http://www.lijashunter.com.ar/",
        "webtxt": "www.lijashunter.com.ar",
        "imgweb": "img/productos_lijas-hunter.jpg",
        "linkweb": "http://www.lijashunter.com.ar",
        "instagram": "https://www.instagram.com/lijashunter/",
        "instagramName": "lijashunter",
        "facebook": "https://www.facebook.com/lijashunterok/",
        "facebookName": "lijashunterok"
      }
    },
    "crimaral": {
      "titulo": "Crimaral",
      "telefono": "1126621815",
      "logo": "../imagenes/anunciantes/crimaral.jpg",
      "parrafo": "<p><strong>Crimaral</strong> es una empresa familiar nacida en el año <strong>1961</strong> dedicada a la distribución de herramientas y maquinarias de mano en la <strong>República Argentina</strong>.<br>Tiene su local comercial y centro de distribución ubicado en la localidad de <strong>José Ingenieros</strong>, Partido de <strong>Tres de Febrero</strong>, Provincia de <strong>Buenos Aires</strong>, un lugar de fácil y rápido acceso muy cerca tanto de la <strong>Capital Federal</strong> así como de cualquier localidad del <strong>Gran Buenos Aires</strong>.<br>Dispone de un amplio catálogo de productos que incluye más de <strong>7.000 artículos</strong> y las principales marcas del ramo. En general son empresas de primer nivel tanto <strong>internacionales</strong> como <strong>nacionales</strong>, casi todas con calificación <strong>ISO</strong>. Incluye una selección de productos de calidad que permiten atender las necesidades de <strong>usuarios exigentes</strong> a <strong>precios competitivos</strong>.</p>",
      "catalogo": "",
      "revista": {
        "tapa1": "../emagazine/249/files/page/57.jpg",
        "tapa2": "../emagazine/250/files/page/59.jpg",
        "tapa3": "../emagazine/251/files/page/59.jpg",
        "tapa4": "../emagazine/252/files/page/79.jpg",
        "tapa5": "../emagazine/253/files/page/65.jpg",
        "tapa6": "../emagazine/254/files/page/57.jpg",
        "tapa7": "../emagazine/255/files/page/57.jpg",
        "tapa8": "../emagazine/258/files/page/73.jpg"
      },
      "social": {
        "email": "ventas@crimaral.com.ar",
        "mailto": "mailto:ventas@crimaral.com.ar?subject=Contacto Magazine Bulonero",
        "whatsapp": "https://wa.me/5491126621815/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "5491126621815",
        "web": "http://www.crimaral.com/",
        "webtxt": "www.crimaral.com"
      }
    },
    "rempark": {
      "titulo": "Rempark",
      "telefono": "1169631690",
      "logo": "../imagenes/anunciantes/rempark.gif",
      "parrafo": "<p>Con más de <strong>40 años de experiencia</strong> Rempark brinda la mejor asistencia técnica, asesoramiento, y la información necesaria para cada nuevo proyecto.<br>Nuestra empresa cuenta con <strong>instrumentos de última generación</strong> al servicio del cliente, para realizar los controles necesarios y asegurar que el producto cumpla con todos los requerimientos que la <strong>industria exige</strong>.<br>En Rempark <strong>fabricamos productos de calidad</strong>.</p>",
      "catalogo": "",
      "revista": {
        "tapa1": "../micro-sitios/img/rempark-257.jpg"
      },
      "social": {
        "email": "info@remparksrl.com.ar",
        "mailto": "mailto:info@remparksrl.com.ar?subject=Contacto Magazine Bulonero",
        "whatsapp": "https://wa.me/5491169631690/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "5491169631690",
        "web": "https://www.remparksrl.com.ar/",
        "webtxt": "www.remparksrl.com.ar"
      }
    },
    "jucap": {
      "titulo": "Jucap",
      "telefono": "(011) 2342-6703",
      "logo": "../imagenes/anunciantes/jucap.gif",
      "parrafo": "<p><strong>Línea de Productos Hechos Con Amor</strong></p><p><strong>Nuestros Productos</strong><br>Tapones Automotor Caja - Carter - Diferencial<br>Tapones Cónicos Rosca BSPT y NPT de 1/16 a 1 1/4<br>Acoples Rápido para Aire a Bolilla de 1/4 en Bronce, Acero y Mixto<br>Pernos para Acople<br>Picos para Engrase<br>Sacafiltros a Suncho Articulado<br>Tornillería Parker, Punta Mecha, Fix, Drywall</p>",
      "catalogo": "",
      "revista": {
        "tapa1": "../emagazine/257/files/page/93.jpg"
      },
      "social": {
        "email": "jcpungitore@gmail.com",
        "mailto": "mailto:jcpungitore@gmail.com?subject=Contacto Magazine Bulonero",
        "web": "",
        "imgweb": "img/jucap-productos.png",
        "webtxt": "",
        "whatsapp": "https://wa.me/5491123426703/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "+5491123426703",
        "instagram": "",
        "instagramName": "",
        "facebook": "",
        "facebookName": ""
      }
    },
    "kalydon_tools": {
      "titulo": "Kalydon Tools",
      "telefono": "(011) 4600-5124",
      "logo": "../imagenes/anunciantes/kalydon.jpg",
      "parrafo": "<p><strong>Kalydon Tools</strong></p><p>Hace treinta años, Kalydon Tools surge como una visión elaborada y compartida por tres personas. La génesis de la compañía es, por naturaleza, una construcción basada en el compromiso solidario con el trabajo, que por mucho tiempo fue el único capital del que disponíamos. El fondo de una antigua ferretería de la Ciudad de Buenos Aires bastó para albergar las primeras herramientas que reuniríamos para su distribución. Aquel ámbito, literalmente, fue el indicado para un infatigable trabajo de hormiga. Uno a uno, desde sus cimientos, cada negocio visitado, cada venta realizada, incluso en las adversidades, fue expandiendo los horizontes operativos y comerciales de la compañía hasta la actualidad.</p>",
      "catalogo": "https://www.kalydon.com.ar/wp/wp-content/uploads/2025/01/01-2025-%C2%B7-Ofertas_.pdf",
      "revista": {
        "tapa1": "../emagazine/257/files/page/1.jpg",
        "tapa2": "../emagazine/245/files/page/1.jpg",
        "tapa3": "../emagazine/241/files/page/1.jpg"
      },
      "social": {
        "email": "info@kalydontools.com.ar",
        "mailto": "mailto:info@kalydontools.com.ar?subject=Contacto Magazine Bulonero",
        "web": "https://www.kalydon.com.ar",
        "webtxt": "www.kalydon.com.ar",
        "instagram": "https://www.instagram.com/kalydon.arg/",
        "instagramName": "kalydon.arg",
        "whatsapp": "https://wa.me/5491131532223/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "+5491131532223",
        "facebook": "https://www.facebook.com/kalydon.arg",
        "facebookName": "kalydon.arg"
      }
    },
    "kruger": {
      "titulo": "Krüger",
      "telefono": "(011) 4307-4545",
      "logo": "../imagenes/anunciantes/kruger.jpg",
      "parrafo": "<p><strong>Krüguer</strong> Es una empresa argentina con más de 70 años en el país fabricando flejes de acero de bajo, medio y alto carbono para la industria en general. Las exigencias del mercado nos han impulsado a ofrecer distintas alternativas para nuestra variedad de productos, por dicho motivo KRUGER S.A. cuenta con máquinas propias para satisfacer las necesidades de todos nuestros clientes. Para mantener la eficacia y eficiencia del Sistema de Gestión de Calidad implementado, KRUGER S.A se compromete al momento de la revisión del Sistema de Gestión a establecer y a revisar los objetivos y la política de la calidad, buscando así la mejora continua de nuestra empresa; así mismo la dirección de KRUGER S.A asegura que todo su personal entiende y acepta dicha Política de Calidad. </br> <a href=\"https://www.flejeskruger.com.ar/wp-content/uploads/2020/09/Iram-KRUGER-S.A..jpg\" class=\"link-productos\">Certificado IRAM</a> | <a href=\"https://www.flejeskruger.com.ar/wp-content/uploads/2020/09/Iram-IQ-NET-KRUGER-S.A.jpg\" class=\"link-productos\">Certificado IQNET</a></p>",
      "catalogo": "",
      "revista": {
        "tapa1": "../emagazine/245/files/page/65.jpg",
        "tapa2": "../emagazine/239/files/page/21.jpg"
      },
      "social": {
        "email": "kruger@kruger.com.ar",
        "mailto": "mailto:kruger@kruger.com.ar?subject=Contacto Magazine Bulonero",
        "web": "https://www.flejeskruger.com.ar/",
        "webtxt": "flejeskruger.com.ar",
        "whatsapp": "https://wa.me/5491168265017/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "+5491168265017",
        "instagram": "",
        "instagramName": "",
        "facebook": "",
        "facebookName": ""
      }
    },
    "losamasa": {
      "titulo": "Losama SA",
      "telefono": "(011) 4450-9381",
      "logo": "../imagenes/anunciantes/losama.png",
      "parrafo": "<p><strong>Somos Metalúrgica Losama</strong>, líderes en el mercado con más de 20 años de aval. Estamos muy contentos de ampliar nuestros canales de comunicación con nuestros clientes y proveedores. </br> ▶ Alambrones calidad 1005, 1006, 1008; Bulonero PA03, 1004FW; Recocidos </br>▶ Alambres calidad 1005, 1006, 1008, Buloneros PA03 y recocidos</br> ▶ Alambre de Fardo, recocido del 16</br> ▶ Clavos punta París </br>▶ Varillas. Alambre enderezado y cortado a medida</br> ▶ Barras calidad 1011 </br>📌 Estamos en Roentgen 467 - Villa Tesei, partido de Hurlingham - Buenos Aires.</p>",
      "catalogo": "",
      "revista": {
        "tapa1": "../emagazine/259/files/page/67.jpg",
        "tapa2": "../emagazine/253/files/page/35.jpg",
        "tapa3": "../emagazine/254/files/page/79.jpg",
        "tapa4": "../emagazine/250/files/page/34.jpg",
        "tapa5": "../emagazine/241/files/page/49.jpg"
      },
      "social": {
        "email": "gabriela_losama@hotmail.com",
        "mailto": "mailto:gabriela_losama@hotmail.com?subject=Contacto Magazine Bulonero",
        "web": "https://www.instagram.com/metalurgicalosama/",
        "imgweb": "../micro-sitios/img/losama-productos.jpg",
        "instagram": "https://www.instagram.com/metalurgicalosama/",
        "instagramName": "@metalurgicalosama",
        "whatsapp": "https://wa.me/5491139403045/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "+5491139403045",
        "facebook": "",
        "facebookName": ""
      }
    },
    "narval": {
      "titulo": "Met. Narval SRL",
      "telefono": "(011) 4756-8040",
      "logo": "../imagenes/anunciantes/met-narval.jpg",
      "parrafo": "<p>Metalúrgica Narval SRL</br>Somos una Empresa dedicada a la fabricación de remaches, ojalillos, plugs y arandelas; nos avalan mas de 30 años trabajando con una fuerte presencia en el mercado y una cartera de clientes que nos acompañan desde el principio confiando en nosotros y permitiendo el crecimiento de la Empresa dia a dia.</br>Entre los productos de nuestra fabricación ponemos a su disposición una amplia gama de remaches elaborados en diversos materiales y medidas, las cuales se han desarrollado en nuevos rangos debido a la incorporación de nueva tecnología. Les ofrecemos la mas completa línea de ojalillos y arandelas standard, así como también arandelas especiales fabricadas por pedido.</br>Nuestros productos van dirigidos a las industrias automotriz, autopartes, plástico, electrodomésticos, carpintería de aluminio, maquinaria agrícola, electrónica, construcción en general, etc. Desde hace varios años abrimos nuestras puertas al mercado exterior exportando nuestros productos e importando una gran variedad de remaches especiales que completan nuestra línea, provenientes de Bralo España, empresa de la cual somos representantes exclusivos en Argentina.</br>Todos los productos de nuestra fabricación e importados cuentan con un stock permanente, alta calidad, entrega inmediata tanto en el gran Bs.As. Como en el interior del país y un excelente servicio post-venta características que nos posicionan preferencialmente en el mercado.</br>En este sitio Ud. podrá bajar nuestro catalogo on line con todas las características de nuestros productos, especificaciones técnicas y usos, con el fin de que pueda servirse de El para satisfacer todos sus requerimientos en materia de fijaciones ciegas.</br>Metalúrgica Narval, atendida por su dueños y el staff de gente que la integra espera que este sitio web le sea de suma utilidad. Quedando a vuestra disposición por cualquier consulta esperamos contarlo entre nuestros estimados clientes.</p>",
      "catalogo": "",
      "revista": {
        "tapa1": "../emagazine/247/files/page/89.jpg",
        "tapa2": "../emagazine/245/files/page/83.jpg",
        "tapa3": "../emagazine/230/files/mobile/1.jpg",
        "tapa4": "../emagazine/231/files/mobile/33.jpg",
        "tapa5": "../emagazine/232/files/mobile/72.jpg",
        "tapa6": "../emagazine/232/files/mobile/73.jpg"
      },
      "social": {
        "email": "ribot@mnarval.com.ar",
        "mailto": "mailto:ribot@mnarval.com.ar?subject=Contacto Magazine Bulonero",
        "web": "https://www.mnarval.com.ar/",
        "webtxt": "www.mnarval.com.ar",
        "whatsapp": "https://wa.me/5491162454363/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "1162454363",
        "instagram": "https://www.instagram.com/metalurgicanarval/",
        "instagramName": "Metalurgicanarval",
        "facebook": "",
        "facebookName": ""
      }
    },
    "persico": {
      "titulo": "Metalúrgica Persico",
      "telefono": "(011) 4489-1601",
      "logo": "../imagenes/anunciantes/persico.gif",
      "parrafo": "<p><strong>Metalúrgica Persico</strong> - Fabricamos y reacondicionamos herramientas como rodillos para roscas cilíndricas, cónicas, trapezoidales, esferas, ranuras y pasos especiales, moletas rectas, cruzadas y helicoidales, peines para roscas UNC, UNF, Whitworth, moleteado, ranura y Parker, fresadores de roscas cilíndricas o cónicas y rodillos para torno. Realizamos rectificado de cualquier tipo de rosca, normalizado o bajo plano. Ofrecemos un servicio <strong>Puerta a Puerta</strong> sin cargo para retiro y entrega de herramientas, además de un <strong>Servicio Urgente de Reafilado</strong>, garantizando soluciones inmediatas con infraestructura y personal capacitado.</p>",
      "catalogo": "",
      "revista": {
        "tapa1": "../emagazine/259/files/page/26.jpg",
        "tapa2": "../emagazine/240/files/page/12.jpg",
        "tapa3": "../emagazine/238/files/page/14.png",
        "tapa4": "../emagazine/237/files/page/14.jpg"
      },
      "social": {
        "email": "metalpersico@yahoo.com.ar",
        "mailto": "mailto:metalpersico@yahoo.com.ar?subject=Contacto Magazine Bulonero",
        "web": "https://www.metalurgicapersico.com.ar",
        "webtxt": "www.metalurgicapersico.com.ar",
        "instagram": "https://www.instagram.com/metalpersico/",
        "whatsapp": "https://wa.me/5491136959432/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "+5491136959432",
        "instagramName": "Metalpersico",
        "facebook": "",
        "facebookName": ""
      }
    },
    "metalvars": {
      "titulo": "Metalvars",
      "telefono": "(011) 2077-1272",
      "logo": "../imagenes/anunciantes/metalvars.jpg",
      "parrafo": "<p><strong>Metalvars</strong> - 10 años de excelencia en fabricación con la mejor calidad. Somos fabricantes de tuercas, bulones y artículos de fijación, con más de una década de experiencia ofreciendo productos de alta calidad para satisfacer las necesidades de nuestros clientes. Nos enfocamos en ser un proveedor integral mediante un proceso de mejora continua y stock permanente. Brindamos atención personalizada, considerando a cada cliente y proveedor como un aliado estratégico.</p>",
      "catalogo": "",
      "revista": {
        "tapa1": "../emagazine/255/files/page/47.jpg",
        "tapa2": "../emagazine/247/files/page/25.jpg",
        "tapa3": "../emagazine/245/files/page/19.jpg"
      },
      "social": {
        "email": "ventas@metalvars.com",
        "mailto": "mailto:ventas@metalvars.com?subject=Contacto Magazine Bulonero",
        "web": "https://metalvars.com/",
        "webtxt": "metalvars.com",
        "instagram": "https://www.instagram.com/metalvars/",
        "instagramName": "metalvars",
        "facebook": "https://www.facebook.com/profile.php?id=100094482288452",
        "facebookName": "metalvars",
        "whatsapp": "https://wa.me/5491159517188/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "+5491159517188"
      }
    },
    "resortecnica": {
      "titulo": "Resortecnica",
      "telefono": "(011) 4489-1601",
      "logo": "../imagenes/anunciantes/resortecnica.gif",
      "parrafo": "<p><strong>Resortecnica</strong> - \"LA CALIDAD, NUESTRO COMPROMISO\". Desde hace 45 años fabricamos resortes y formas de alambre de alta calidad con tecnología avanzada, brindando el más alto nivel de asesoramiento técnico profesional. Distribuimos productos para bulonerías y ferreterías con stock permanente y entrega inmediata. Somos el principal proveedor de resortes para industrias como automotriz, agropecuaria, juguetería, construcción, materiales eléctricos y gimnasia. Fabricamos con acero carbono ASTM 227 Cll, ASTM 228, acero inoxidable, bronce e hierro. Distribuimos en todo el país con entregas inmediatas en Capital y GBA, y realizamos ventas al exterior.</p>",
      "catalogo": "",
      "revista": {
        "tapa1": "../emagazine/237/files/page/63.jpg"
      },
      "social": {
        "email": "resortecnica@resortecnica.com.ar",
        "mailto": "mailto:resortecnica@resortecnica.com.ar?subject=Contacto Magazine Bulonero",
        "web": "https://www.resortecnica.com.ar",
        "webtxt": "www.resortecnica.com.ar",
        "instagram": "",
        "instagramName": "",
        "whatsapp": "https://wa.me/5491124649071/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "+5491124649071",
        "facebook": "https://www.facebook.com/resortecnicasrl?fref=ts",
        "facebookName": "resortecnica"
      }
    },
    "rmd-internacional": {
      "titulo": "RMD Intenacional",
      "telefono": "",
      "logo": "../imagenes/anunciantes/RMD.gif",
      "parrafo": "<p><strong>RMD Internacional</strong> - Representante exclusivo en Argentina de CHUM YUAN CO y GREENSLAD & COMPANY.</br> Nuestro respaldo y alto nivel profesional nos permiten ofrecer soluciones integrales para los requerimientos específicos de cada cliente en todas las etapas de sus procesos productivos. </br><strong>¿QUÉ HACEMOS?</strong> </br>Brindamos asesoramiento y provisión en máquinas, herramientas, insumos y productos relacionados, con un servicio completo y de alta calidad pre/post-venta. </br><strong>¿QUÉ BUSCAMOS?</strong> </br>Ser la mejor solución para nuestros clientes, ayudándolos a ser más competitivos mediante la reducción de costos y la optimización de tiempos, ofreciendo todo lo que necesitan en un solo lugar. </br><a href=\"https://www.youtube.com/watch?v=TtiFvJE3uEc\" target=\"_blank\" class=\"link-productos\">Ver video en YouTube</a></p>",
      "catalogo": "",
      "revista": {
        "tapa1": "../emagazine/237/files/page/67.jpg"
      },
      "social": {
        "email": "info@rmd-internacional.com",
        "mailto": "mailto:info@rmd-internacional.com?subject=Contacto Magazine Bulonero",
        "web": "http://www.rmd-internacional.com/",
        "imgweb": "img/rmd-internacional-productos.jpg",
        "webtxt": "www.rmd-internacional.com",
        "instagram": "",
        "instagramName": "",
        "whatsapp": "https://wa.me/5493413676728/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "+5493413676728",
        "facebook": "",
        "facebookName": ""
      }
    },
    "sangalo-fijaciones": {
      "titulo": "Sangalo fijaciones",
      "telefono": "1161972799",
      "logo": "../imagenes/anunciantes/sangalo.jpg",
      "parrafo": "<p>Nuestra oferta de más de 6.000 artículos incluyen una completa línea de autoperforantes, bulonería, tornillería, tuercas, varillas roscadas entre herramientas bombas de agua, electrodos, etc. Nuestro objetivo es satisfacer las necesidades de artículos para ferreterías.</p>",
      "catalogo": "",
      "revista": {
        "tapa1": "../emagazine/256/files/page/1.jpg",
        "tapa2": "../emagazine/256/files/page/15.jpg",
        "tapa3": "../emagazine/254/files/page/29.jpg"
      },
      "social": {
        "email": "clientes@sangalofijaciones.com.ar",
        "mailto": "mailto:clientes@sangalofijaciones.com.ar?subject=Contacto Magazine Bulonero",
        "web": "https://www.sangalofijaciones.com.ar/",
        "webtxt": "www.sangalofijaciones.com.ar",
        "whatsapp": "https://wa.me/5491161972799/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "1161972799",
        "instagram": "",
        "instagramName": "",
        "facebook": "",
        "facebookName": ""
      }
    },
    "sagredo": {
      "titulo": "Sagredo SRL",
      "telefono": "(011) 4552-9427",
      "logo": "../imagenes/anunciantes/sagredo.gif",
      "parrafo": "<p><strong>Hermenegildo Miguel Sagredo SRL</strong> - Nuestros productos: Tirafondos, Bulones, Tornillos FIX, Tuercas Autofrenantes y Arandelas.</p>",
      "catalogo": "",
      "revista": {
        "tapa1": "../emagazine/256/files/page/91.jpg",
        "tapa2": "../emagazine/255/files/page/95.jpg",
        "tapa3": "../emagazine/246/files/page/94.jpg"
      },
      "social": {
        "email": "sagredo@uolsinectis.com.ar",
        "mailto": "mailto:sagredo@uolsinectis.com.ar?subject=Contacto Magazine Bulonero",
        "web": "",
        "imgweb": "img/sagredo-productos.png",
        "webtxt": "",
        "instagram": "",
        "instagramName": "",
        "facebook": "",
        "facebookName": ""
      }
    },
    "southwind": {
      "titulo": "SothWind International",
      "telefono": "",
      "logo": "../imagenes/anunciantes/southwind.gif",
      "parrafo": "<p><strong>SouthWind International</strong> - Desde 1995 suministrando soluciones para la industria de tornillería y piezas forjadas en frío. Especializados en la forja y conformación en frío de elementos de sujeción y piezas metálicas. Representamos empresas internacionales en diez países e importamos herramientas y maquinaria para la producción de tornillos, tuercas y remaches. Contamos con una estructura operativa moderna y un equipo altamente calificado, destacándonos como proveedor confiable en Sudamérica. Nuestra visión es mantener el liderazgo en Brasil y Argentina, expandiéndonos a otros países. Nuestros valores: responsabilidad, honestidad, excelencia y crecimiento continuo. Misión: ofrecer las mejores opciones del mercado en máquinas, equipamientos y tecnología de procesos. Política de calidad: superar expectativas mediante mejora continua y satisfacción del cliente.</p>",
      "catalogo": "",
      "revista": {
        "tapa1": "../emagazine/257/files/page/33.jpg",
        "tapa2": "../emagazine/256/files/page/33.jpg",
        "tapa3": "../emagazine/245/files/page/38.jpg",
        "tapa4": "../emagazine/245/files/page/82.jpg",
        "tapa5": "../emagazine/240/files/page/62.jpg",
        "tapa6": "../emagazine/239/files/page/80.jpg"
      },
      "social": {
        "email": "swind@southwind.com.br",
        "mailto": "mailto:swind@southwind.com.br?subject=Contacto Magazine Bulonero",
        "web": "https://www.southwind.com.ar",
        "webtxt": "www.southwind.com.ar",
        "instagram": "https://www.instagram.com/southwindbrasil/",
        "instagramName": "SouthWindbrasil",
        "whatsapp": "https://wa.me/5511964210493/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "+5511964210493",
        "facebook": "https://www.facebook.com/SouthWindbr",
        "facebookName": "SouthWindbr"
      }
    },
    "stayer": {
      "titulo": "Stayer Argentina",
      "telefono": "(011) 4600-5124",
      "logo": "../imagenes/anunciantes/stayer.jpg",
      "parrafo": "",
      "catalogo": "",
      "revista": {},
      "social": {
        "email": "info@kalydon.com",
        "mailto": "mailto:info@kalydon.com?subject=Contacto Magazine Bulonero",
        "web": "",
        "webtxt": "",
        "instagram": "https://www.instagram.com/stayer.arg",
        "instagramName": "stayer.arg",
        "facebook": "https://www.facebook.com/stayer.arg",
        "facebookName": "styer.arg"
      }
    },
    "tornillos-lomas": {
      "titulo": "Tornillos Lomas",
      "telefono": "(011) 2144-8493",
      "logo": "../imagenes/anunciantes/tlomas.gif",
      "parrafo": "<p><strong>Tornillos Lomas</strong><br>Una empresa que hace punta. Tornillos Lomas S.A. es una fábrica Argentina con más de 35 años de trayectoria.<br>Desarrollamos y Comercializamos diferentes tipos de tornillo:<br><strong>TORFIX:</strong> Tornillos tipo Chipboard.<br><strong>TORLOK:</strong> Tornillos tipo DRYWALL.<br><strong>TORMECH:</strong> Tornillos tipo SELFDRILLING (PUNTA MECHA).<br><strong>TARUGOS ARMADORES/ LLAVES MÉTRICAS:</strong> tornillo de Acero para Madera o Metal.<br><strong>TORMIGÓN:</strong> Tornillos para fijación de Aberturas en PVC.<br><strong>EURO:</strong> Tornillos para la colocación de cajones o bisagras de muebles de cocina.<br>Abastecemos a los siguientes rubros:<br>Distribuidores para canales de comercialización en negocios de venta minorista de elementos de fijación.<br>Grandes cadenas comercializadoras de tornillería.<br>Distribuidores o centros de venta de materiales para la Construcción en Seco de viviendas.<br>Ventas de materiales para usuarios que necesiten fijar las Placas de Yeso a la perfilaría de metal o madera.<br>Fabricantes de Muebles, Aberturas y Cerramientos (Puertas, ventanas, etc.) en madera. Casas Prefabricadas de Madera, Muebles pre-cortados para entrega en cajas con sus elementos de armado por parte del usuario, etc.<br>Fabricantes de Abertura y Cerramientos (Puertas, ventanas, etc.) en aluminio y en PVC.<br>Fabricantes de Electrodomésticos.<br>Empresas armadoras de Techos, o Cubiertas fabricadas en Chapa de Hierro, con necesidades en su fijación sobre perfiles de acero o madera. Tornillos SelfDrilling con arandela de Chapa Galv.de Ho. Y Goma Neopreno.<br>Distribuidores o grandes usuarios de Tornillos con diferentes tipos de roscas (Whitworth. Métrica, para Plásticos tipo HighLow, etc.)</p>",
      "catalogo": "",
      "revista": {
        "tapa1": "../emagazine/256/files/page/55.jpg",
        "tapa2": "../emagazine/241/files/page/43.jpg",
        "tapa3": "../emagazine/240/files/page/55.jpg",
        "tapa4": "../emagazine/239/files/page/60.jpg",
        "tapa5": "../emagazine/238/files/page/81.jpg",
        "tapa6": "../emagazine/237/files/page/69.jpg",
        "tapa7": "../emagazine/236/files/mobile/59.jpg",
        "tapa8": "../emagazine/234/files/mobile/65.jpg",
        "tapa9": "../emagazine/233/files/mobile/49.jpg"
      },
      "social": {
        "email": "tornilloslomas@tornilloslomas.com.ar",
        "mailto": "mailto:tornilloslomas@tornilloslomas.com.ar?subject=Contacto Magazine Bulonero",
        "web": "http://www.tornilloslomas.com.ar/",
        "imgweb": "img/tornillos_lomas-productos.jpg",
        "webtxt": "www.tornilloslomas.com.ar",
        "instagram": "",
        "instagramName": "",
        "whatsapp": "https://wa.me/5491133304111/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "+5491133304111",
        "facebook": "",
        "facebookName": ""
      }
    },
    "tornillos-toro": {
      "titulo": "Tornillos Toro",
      "telefono": "(011) 3526-9897",
      "logo": "../imagenes/anunciantes/toro.jpg",
      "parrafo": "<p><strong>Tornillos Toro</strong><br>Fábrica de Tornillos Autoperforantes<br><strong>Misión.</strong> Simplificar y garantizar el ensamblaje, ajuste y fijación.<br><strong>Visión.</strong> Ser la fabrica lider en calidad, precio y servicio de tornillos en Argentina.<br><strong>Capacitación Permanente</strong> Consideramos el “know how” como una herramienta clave para el desarrollo de nuestra organización. Todos los integrantes de TORAR somos partícipes de capacitaciones, pruebas de conocimiento y exámenes teórico-prácticos, lo cual certifica la aptitud de cada uno de nosotros para realizar las tareas que nos competen, buscando CALIDAD TOTAL en todos los aspectos organizacionales.<br><strong>Asesoramiento</strong> Contamos con personal específico asignado al área de asesoramiento y atención al cliente. El cual posee los conocimientos técnicos acordes para solventar inquietudes, inquietudes, aconsejar y/o instruir de acuerdo el caso lo requiera. Además nos respaldamos en el conocimiento y la trayectoria de colegas del ámbito internacional, como ser fabricantes de matrices, peines, maquinaria y fabricas de tornillos del exterior, lo cual nos permite brindar a nuestros clientes la mejor devolución a sus inquietudes, como así también desarrollar productos de acuerdo a sus necesidades, aplicando las técnicas y conocimientos de vanguardia.<br><strong>Políticas</strong><br><strong>CALIDAD TOTAL</strong><br><strong>VALOR HUMANO</strong><br><strong>PRO ACTIVIDAD</strong><br><strong>CONFIANZA</strong><br><strong>INVESTIGACIÓN Y DESARROLLO</strong><br><strong>ÉTICA</strong><br><strong>SISTEMA DE MEJORA CONTINUA</strong><br><strong>SERVICIO AL CLIENTE</strong><br><strong>CAPACITACIÓN</strong><br><strong>Experiencia y profesionalismo</strong> Con el correr del tiempo fuimos incorporando conocimientos y mejorando nuestros procesos, y vamos a seguir haciéndolo, siempre. Ello forma parte de nuestro sistema de mejora continua.<br>Sorteamos encrucijadas y disfrutamos con un choque de manos cada objetivo cumplido y cada paso. Transformamos las caras largas en anchas sonrisas. Lo logramos porque trabajamos juntos, en equipo y es mucho más que la suma de lo que cada uno pueda hacer por separado…<br>Nosotros generamos SINERGIA dentro y fuera de nuestra Organización. Con nuestros clientes y proveedores. Trabajamos con profesionalismo, innovando y desarrollando productos y procesos para cumplir nuestra Misión, tendiendo el puente hacia nuestra Visión.<br>Lo hacemos día a día para ustedes.<br>Lic. Nicolás Ariel Ducau<br>Gerente</p>",
      "catalogo": "",
      "revista": {
        "tapa1": "../emagazine/256/files/page/21.jpg",
        "tapa2": "../emagazine/255/files/page/25.jpg",
        "tapa3": "../emagazine/240/files/page/35.jpg",
        "tapa4": "../emagazine/237/files/page/37.jpg"
      },
      "social": {
        "email": "tornillostoro@gmail.com",
        "mailto": "mailto:tornillostoro@gmail.com?subject=Contacto Magazine Bulonero",
        "web": "http://www.tornillostoro.com.ar/",
        "imgweb": "img/tornillos_toro-productos.png",
        "webtxt": "www.tornillostoro.com.ar",
        "instagram": "",
        "instagramName": "",
        "whatsapp": "https://wa.me/5491123225064/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "+5491123225064",
        "facebook": "",
        "facebookName": ""
      }
    },
    "vialro_tornillos": {
      "titulo": "Vialro",
      "telefono": "(011) 4208-8603 / 4228-6506",
      "logo": "../imagenes/anunciantes/vialro.gif",
      "parrafo": "<p>Nace en el año 1961 en la localidad de Valentin Alsina, Partido de Lanús como 'Vicente Laurutis e Hijos', dedicada a la fabricación de máquinas para la industria de la tornilleria y la bulonería. En la década del 80, el país se abre al ingreso de productos del exterior, y nuestra empresa importa las primeras roscadoras para dedicarse a la fabricación de tornillos para madera, avalados por la experiencia de muchos años en el sector. Con el tiempo se incrementó el plantel de maquinaria, ahora de fabricación nacional. En los últimos años, la tendencia fue incorporar los nuevos productos de fijación que demanda el mercado. Así, a la tradicional línea de tornillos Bis , se le incorporaron la linea Dry para madera y construccion en seco.</p>",
      "catalogo": "https://www.vialro.com.ar/img/catalogo.pdf",
      "revista": {
        "tapa1": "../emagazine/259/files/page/15.jpg",
        "tapa2": "../emagazine/258/files/page/25.jpg",
        "tapa3": "../emagazine/257/files/page/27.jpg",
        "tapa4": "../emagazine/256/files/page/25.jpg",
        "tapa5": "../emagazine/255/files/page/21.jpg",
        "tapa6": "../emagazine/253/files/page/25.jpg",
        "tapa7": "../emagazine/252/files/page/35.jpg",
        "tapa8": "../emagazine/251/files/page/23.jpg",
        "tapa9": "../emagazine/250/files/page/25.jpg",
        "tapa10": "../emagazine/249/files/page/23.jpg",
        "tapa11": "../emagazine/248/files/page/22.jpg",
        "tapa12": "../emagazine/248/files/page/23.jpg",
        "tapa13": "../emagazine/247/files/page/20.jpg",
        "tapa14": "../emagazine/247/files/page/21.jpg"
      },
      "social": {
        "email": "info@vialro.com.ar",
        "mailto": "mailto:info@vialro.com.ar?subject=Contacto Magazine Bulonero",
        "web": "https://www.vialro.com.ar",
        "webtxt": "www.vialro.com.ar",
        "instagram": "https://www.instagram.com/vialro_tornillos/",
        "instagramName": "vialro_tornillos",
        "facebook": "https://www.facebook.com/VialroTornillos",
        "facebookName": "VialroTornillos",
        "whatsapp": "https://wa.me/5491131941442/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "+5491131941442"
      }
    },
    "eslabones": {
      "titulo": "Eslabones SA",
      "telefono": "+54 9 223 423 7947",
      "logo": "../imagenes/anunciantes/eslabones.jpg",
      "parrafo": "<p><strong>Eslabones</strong> es un <strong>mayorista de ferreterías</strong> dedicado a ofrecer una amplia gama de productos de <strong>alta calidad</strong> a precios competitivos. Nos especializamos en la <strong>distribución</strong> de herramientas, herrajes, y artículos de ferretería, asegurando un <strong>abastecimiento constante</strong> y confiable para nuestros clientes. Con un enfoque en el <strong>servicio al cliente</strong> y el <strong>apoyo comercial</strong>, <strong>Eslabones</strong> es el socio ideal para las ferreterías que buscan productos duraderos y soluciones efectivas.</p>",
      "catalogo": "https://bulonero.com/emagazine/cat/Eslabones_Catalogo2024.pdf",
      "revista": {
        "tapa1": "../emagazine/257/files/page/28.jpg",
        "tapa2": "../magazinebulonero/img/eslabones-40años.jpg",
        "tapa3": "../micro-sitios/img/eslabones_einhell.jpg",
        "tapa4": "../micro-sitios/img/eslabones_news-feb2025.jpg",
        "tapa5": "../micro-sitios/img/eslabones-254.jpg",
        "tapa6": "../micro-sitios/img/eslabones-255.jpg",
        "tapa7": "../micro-sitios/img/eslabones-250.jpg"
      },
      "social": {
        "email": "info@eslabones.com.ar",
        "mailto": "mailto:info@eslabones.com.ar?subject=Contacto Magazine Bulonero",
        "web": "https://eslabones.com.ar/",
        "webtxt": "eslabones.com.ar",
        "instagram": "",
        "instagramName": "",
        "whatsapp": "https://wa.me/5492236833458/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "+5492236833458"
      }
    },
    "trusoni": {
      "titulo": "Trusoni",
      "telefono": "(011) 4228-2404 / 4218-0771",
      "logo": "../imagenes/anunciantes/trusoni.png",
      "parrafo": "<p><strong>Luistrusoni SRL</strong> es una empresa líder en la <strong>venta de tornillos</strong>, ofreciendo una amplia variedad de productos de alta calidad para satisfacer las necesidades de sus clientes. Nos especializamos en proporcionar soluciones precisas y duraderas para <strong>industria</strong>, <strong>construcción</strong> y otros sectores. En <strong>Luistrusoni SRL</strong>, nos comprometemos a ofrecer un servicio excepcional y asesoramiento experto para ayudarle a encontrar el tornillo adecuado para su proyecto.</p> <br> <p>Actualmente abastecemos al mercado de buloneras, distribuidoras, mayoristas y ferreterías industriales de todo el país, ofreciendo productos con la misma calidad desde hace años. Nuestros productos son: <br> <ul><li><strong>Tornillos Allen de alta resistencia</strong></li> <ul><li>- Cabeza Cilíndrica</li> <li>- Cabeza Fresada</li> <li>- Cabeza Boton</li> <li>- Sin Cabeza</li></ul> <li><strong>Llaves allen</strong></li> <li><strong>Tornillos Fix para madera</strong><li> <li><strong>Tornillos Drywall para Madera</strong></li> <li><strong>Autoperforantes</strong></li> <ul><li>- Tanque Aguja</li><li>- Tanque Mecha</li><li>- Hexagonal con arandela</li><li>- Hexagonal punta 17 para madera</li> <li>- Pan Framing</li><li>- Tornillo cab. Fresada con alas</li> <li>- Trompeta Mecha para metal</li> <li>- Trompeta Aguja para metal</li></ul></p>",
      "catalogo": "",
      "revista": {
        "tapa1": "../micro-sitios/img/trusoni_236.jpg",
        "tapa2": "../micro-sitios/img/trusoni_240.jpg",
        "tapa3": "../micro-sitios/img/trusoni-245.jpg"
      },
      "social": {
        "email": "info@trusoni.com.ar",
        "mailto": "mailto:info@trusoni.com.ar?subject=Contacto Magazine Bulonero",
        "web": "",
        "imgweb": "../micro-sitios/img/trusoni-productos.png",
        "webtxt": "",
        "instagram": "https://www.instagram.com/luistrusonisrl/",
        "instagramName": "@luistrusonisrl",
        "whatsapp": "https://wa.me/5491161307136/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "+5491161307136"
      }
    },
    "wacker_herramientas": {
      "titulo": "Wacker Herramientas",
      "telefono": "(011) 4757-9555",
      "logo": "../imagenes/anunciantes/wacker.jpg",
      "parrafo": "<p>Es una empresa fundada en el año 2002. Dedicada desde sus comienzos a la distribución de herramientas manuales y eléctricas, abrasivos, artículos de seguridad industrial, izajes y tornillería de varios tipos en todo el territorio Argentino.<br> Contamos con una amplia variedad de productos de las marcas más reconocidas tanto a nivel nacional e internacional que nos permite satisfacer las necesidades de nuestros clientes.<br> Para asegurar un mejor servicio y atención contamos con 9 vendedores en Capital Federal, GBA y Mesopotamia además de 3 vehículos para garantizar las entregas con la mayor rapidez posible. <br> Somos un equipo enfocado en mejorar desde cada área la experiencia de nuestros clientes. Nuestra cultura está orientada a obtener logros en corto tiempo y afianzarlos a largo plazo pensando en el usuario con cada decisión que tomamos. Creemos que la relación con nuestros clientes es nuestro mayor activo.<br> <ul>Los 3 pilares que nos definen son: <li>Transparencia: buscamos ser justos y transparentes, entre nosotros y con nuestros clientes.</li> <li>Energía: nos gusta lo que hacemos y lo expresamos constantemente.</li> <li>Excelencia: buscamos superarnos siempre.</li></ul></p>",
      "catalogo": "",
      "revista": {
        "tapa1": "../emagazine/255/files/page/29.jpg",
        "tapa2": "../emagazine/249/files/page/76.jpg",
        "tapa3": "../emagazine/248/files/page/89.jpg",
        "tapa4": "../emagazine/245/files/page/56.jpg",
        "tapa5": "../emagazine/237/files/page/68.jpg"
      },
      "social": {
        "email": "ventas@wackerherramientas.com.ar",
        "mailto": "mailto:ventas@wackerherramientas.com.ar?subject=Contacto Magazine Bulonero",
        "web": "https://www.wackerherramientas.com.ar/",
        "webtxt": "www.wackerherramientas.com.ar",
        "instagram": "https://www.instagram.com/wackerherramientas/",
        "instagramName": "wackerherramientas",
        "whatsapp": "https://wa.me/5491124747441/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "+5491124747441"
      }
    },
    "zc-herramental": {
      "titulo": "ZC Herramental",
      "telefono": "1166624444",
      "logo": "../imagenes/anunciantes/zc herramental.png",
      "parrafo": "<p><strong>Nuestra empresa</strong><br>ZC Herramental es una empresa joven que nace en el año 2015 formada por Daniel Cantamessa y Marcelo Zanotti, partiendo de la riqueza de la experiencia adquirida en una empresa con largos años de trayectoria en el mercado, como es Extrapol. Nos desarrollamos sobre los mismos valores y principios que Extrapol promovió desde sus orígenes con la dirección de Oscar Cantamessa, y luego sostenidos por Daniel Cantamessa. Como empresa ZC está en la constante búsqueda de lograr apoyar a nuestros clientes mediante a 3 pilares fundamentales; Productos de calidad, excelente relación de precio y atención dedicada.<br>Forjamos alianzas importantes con proveedores tanto locales como internacionales, para lograr de esta manera que nuestros clientes confíen en brindarnos un lugar en sus comercios. Tenemos la convicción de que el trabajo comprometido y conjunto con nuestros clientes es la garantía de nuestro éxito. La capacidad de entender los cambios del mercado, y adaptarnos a los mismos son parte de nuestra visión para seguir construyendo un futuro en el canal ferretero.</p>",
      "catalogo": "",
      "revista": {
        "tapa1": "../emagazine/259/files/page/64.jpg",
        "tapa2": "../emagazine/257/files/page/47.jpg",
        "tapa3": "../emagazine/256/files/page/53.jpg"
      },
      "social": {
        "email": "ventas@zcherramental.com.ar",
        "mailto": "mailto:ventas@zcherramental.com.ar?subject=Contacto Magazine Bulonero",
        "web": "https://zcherramental.com.ar/",
        "webtxt": "www.zcherramental.com.ar",
        "instagram": "https://www.instagram.com/zc.herramental/?hl=es-la",
        "instagramName": "@zc.herramental",
        "whatsapp": "https://wa.me/5491166624444/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "+5491166624444",
        "facebook": "",
        "facebookName": ""
      }
    },
    "bules": {
      "titulo": "Bules S.R.L",
      "telefono": "4206-2297",
      "logo": "../imagenes/anunciantes/bules.gif",
      "parrafo": "<p><strong>Bules SRL</strong><br>Calidad basado en la norma ISO 9002<br>Bulones Cabeza Hexagonal<br>Bulones Cabeza Cuadrada<br>Bulones Allen<br>Bulones de Anclaje<br>Espárragos<br>Varilla Roscada<br>Tuercas<br>Aceros Especiales e Inoxidable <br> Telefonos de contacto: <a href=\"tel:+541142062297\" >4206-2297 </a> y <a href=\"tel:+541143534236\" >4353-4236 </a> </p>",
      "catalogo": "",
      "revista": {
        "tapa1": "img/bulessrl_246.jpg",
        "tapa2": "img/bules-news.png"
      },
      "social": {
        "email": "bulessrl@hotmail.com",
        "mailto": "mailto:ventas@zcherramental.com.ar?subject=Contacto Magazine Bulonero",
        "web": "",
        "imgweb": "img/bulessrl_productos.png",
        "webtxt": "",
        "instagram": "",
        "instagramName": "",
        "whatsapp": "",
        "whatsappName": "",
        "facebook": "",
        "facebookName": ""
      }
    },
    "fijaciones_sm": {
      "titulo": "Fijaciones SM",
      "telefono": "",
      "logo": "../imagenes/anunciantes/fijaciones-sm.jpg",
      "parrafo": "<p><strong>Trabajamos:</strong><br>• Arandelas Grower<br>• Arandelas Planas<br>• Tuercas Hexagonales<br>• Tuercas Autofrenantes.</p>",
      "catalogo": "",
      "revista": {
        "tapa1": "../micro-sitios/img/fijacionesSM-245GM.jpg",
        "tapa2": "../micro-sitios/img/fijacionesSM-255.jpg",
        "tapa3": "../micro-sitios/img/fijacionesSM-256.jpg"
      },
      "social": {
        "email": "comercial@fijacionessm.com.ar",
        "mailto": "mailto:comercial@fijacionessm.com.ar?subject=Contacto Magazine Bulonero",
        "web": "",
        "imgweb": "../micro-sitios/img/fijaciones_sm.png",
        "instagram": "",
        "instagramName": "",
        "whatsapp": "https://wa.me/5491131370608/?text=Contacto%20Desde%20Magazine%20Bulonero%20Digital",
        "whatsappName": "5491131370608",
        "facebook": "",
        "facebookName": ""
      }
    }
  }
}